{
  "документ": "АДМИНИСТРАТИВНЫЙ РЕГЛАМЕНТ ФЕДЕРАЛЬНОГО АГЕНТСТВА ВОЗДУШНОГО ТРАНСПОРТА ПРЕДОСТАВЛЕНИЯ ГОСУДАРСТВЕННОЙ УСЛУГИ ПО ГОСУДАРСТВЕННОЙ РЕГИСТРАЦИИ ГРАЖДАНСКИХ ВОЗДУШНЫХ СУДОВ И ВЕДЕНИЮ ГОСУДАРСТВЕННОГО РЕЕСТРА ГРАЖДАНСКИХ ВОЗДУШНЫХ СУДОВ РОССИЙСКОЙ ФЕДЕРАЦИИ Утвержден приказом Минтранса России от 05.12.2013 N 457 ",
  "главы": [
    {
      "глава": "I.",
      "заголовок": "Общие положения",
      "пункты": [
        {
          "номер": "1.",
          "текст": "Административный регламент Федерального агентства воздушного транспорта предоставления государственной услуги по государственной регистрации гражданских воздушных судов и ведению Государственного реестра гражданских воздушных судов Российской Федерации (далее - Административный регламент) определяет сроки и последовательность административных процедур (действий) должностных лиц Федерального агентства воздушного транспорта и порядок их взаимодействия с заявителями при предоставлении государственной услуги по государственной регистрации гражданских воздушных судов и ведению Государственного реестра гражданских воздушных судов Российской Федерации (далее - государственная услуга). Действие настоящего Административного регламента распространяется на гражданские воздушные суда, за исключением беспилотных гражданских воздушных судов с максимальной взлетной массой 30 килограммов и менее, сверхлегких пилотируемых гражданских воздушных судов с массой конструкции 115 килограммов и менее, сверхлегких гражданских воздушных судов авиации общего назначения, а также беспилотных неуправляемых аэростатов. (в ред. Приказа Минтранса России от 06.07.2017 N 255) Круг заявителей"
        },
        {
          "номер": "2.",
          "текст": "Заявителями при предоставлении государственной услуги выступают собственники гражданских воздушных судов, а также их представители, полномочия которым предоставлены в установленном законодательством Российской Федерации порядке или подтверждены безотзывным полномочием на дерегистрацию и вывоз, выданным в соответствии с Федеральным законом от 23 декабря 2010 г. N 361-ФЗ \"О присоединении Российской Федерации к Конвенции о международных гарантиях в отношении подвижного оборудования и Протоколу по авиационному оборудованию к Конвенции о международных гарантиях в отношении подвижного оборудования\" (Собрание законодательства Российской Федерации, 2010, N 52, ст. 6976) (далее - Заявитель). (в ред. Приказа Минтранса России от 07.12.2017 N 512) Требования к порядку информирования о предоставлении государственной услуги"
        },
        {
          "номер": "3.",
          "текст": "Информация о порядке предоставления государственной услуги предоставляется с использованием средств почтовой, телефонной связи, электронной почты, при личном обращении, а также посредством размещения на стендах в местах предоставления государственной услуги, в информационно-телекоммуникационных сетях общего(в ред. Приказов Минтранса России от 06.07.2017 N 255, от 07.12.2017 N 512) пользования, в том числе в сети Интернет (в частности, в федеральной государственной информационной системе \"Единый портал государственных и муниципальных услуг (функций)\" и на официальном сайте Росавиации), публикации в средствах массовой информации."
        },
        {
          "номер": "4.",
          "текст": "Местонахождение Росавиации: Ленинградский проспект, 37, г. Москва. Почтовый адрес для направления документов и обращений: Ленинградский проспект, 37, г. Москва А-167, ГСП-3, 125993, Росавиация. График работы экспедиции Росавиации: понедельник - четверг - с 9.00 до 17.00, пятница - с 9.00 до 16.00, суббота и воскресенье - выходные дни. График работы руководителей Росавиации и Управления инспекции по безопасности полетов: понедельник - вторник - среда - четверг - с 9.00 до 18.00, пятница - с 9.00 до 16.45, обеденный перерыв - с 12.00 до 12.45. Электронный адрес для направления обращений: rusavia@scaa.ru. Местонахождение экспедиции Росавиации: Ленинградский проспект, 37, г. Москва. Информация о графике работы экспедиции Росавиации размещена на официальном сайте Росавиации: www.favt.ru (далее - Интернет-сайт Росавиации). (в ред. Приказа Минтранса России от 06.07.2017 N 255) Телефон справочной службы Росавиации: (499) 231-50-09."
        },
        {
          "номер": "5.",
          "текст": "Сведения о графике работы Росавиации сообщаются по телефонам для справок (консультаций), а также размещаются на Интернет-сайте Росавиации."
        },
        {
          "номер": "6.",
          "текст": "Информация о предоставлении государственной услуги размещается в федеральной государственной информационной системе \"Единый портал государственных и муниципальных услуг (функций)\" (далее - Единый портал государственных и муниципальных услуг (функций)), а также на Интернет-сайте Росавиации. На Едином портале государственных и муниципальных услуг (функций), официальном сайте Росавиации размещается следующая информация: 1) исчерпывающий перечень документов, необходимых для предоставления государственной услуги, требования к оформлению указанных документов, а также перечень документов, которые заявитель вправе представить по собственной инициативе; 2) круг заявителей; 3) срок предоставления государственной услуги; 4) результаты предоставления государственной услуги, порядок представления документа, являющегося результатом предоставления государственной услуги; 5) размер государственной пошлины, взимаемой за предоставление государственной услуги; 6) исчерпывающий перечень оснований для приостановления или отказа в предоставлении государственной услуги; 7) о праве заявителя на досудебное (внесудебное) обжалование действий (бездействия) и решений, принятых (осуществляемых) в ходе предоставления государственной услуги; 8) формы заявлений (уведомлений, сообщений), используемые при предоставлении государственной услуги. Информация на Едином портале государственных и муниципальных услуг (функций), Интернет-сайте Росавиации о порядке и сроках предоставления государственной услуги предоставляется заявителю бесплатно. Доступ к информации о сроках и порядке предоставления государственной услуги осуществляется без выполнения заявителем каких-либо требований, в том числе без использования программного обеспечения, установка которого на технические средства заявителя требует заключения лицензионного или иного соглашения с правообладателем программного обеспечения, предусматривающего взимание платы, регистрацию или авторизацию заявителя или предоставление им персональных данных. (п. 6 в ред. Приказа Минтранса России от 06.07.2017 N 255)"
        },
        {
          "номер": "7.",
          "текст": "При ответах на телефонные звонки и устные обращения специалисты подробно информируют обратившихся по интересующим их вопросам. Ответ на телефонный звонок должен начинаться с информации о наименовании органа, в который позвонил гражданин, фамилии, имени, отчестве и должности специалиста, принявшего телефонный звонок. Время разговора не должно превышать 10 минут."
        },
        {
          "номер": "8.",
          "текст": "При невозможности специалиста, принявшего звонок, самостоятельно ответить на поставленные вопросы телефонный звонок должен быть переадресован (переведен) на другого специалиста или же обратившемуся гражданину должен быть сообщен номер телефона, по которому можно получить необходимую информацию."
        },
        {
          "номер": "9.",
          "текст": "Информация о порядке предоставления государственной услуги размещается в федеральной государственной информационной системе \"Единый портал государственных и муниципальных услуг (функций)\" (www.gosuslugi.ru), на официальном сайте Росавиации (www.favt.ru) в информационно-телекоммуникационной сети Интернет. Информирование о ходе предоставления государственной услуги осуществляется специалистами при личном контакте с Заявителями, с использованием информационно-телекоммуникационной сети Интернет, почтовой, телефонной связи, посредством электронной почты."
        },
        {
          "номер": "10.",
          "текст": "Заявители в обязательном порядке информируются специалистами: об отказе в предоставлении государственной услуги; о сроке завершения оформления документов и возможности их получения."
        },
        {
          "номер": "11.",
          "текст": "Для получения сведений о прохождении административных процедур в рамках предоставления государственной услуги Заявителем указываются (называются) дата и входящий номер, полученные при подаче документов. Заявителю предоставляются сведения о том, на каком этапе (в процессе выполнения какой административной процедуры) осуществляется предоставление государственной услуги."
        }
      ]
    },
    {
      "глава": "II.",
      "заголовок": "Стандарт предоставления государственной услуги",
      "пункты": [
        {
          "номер": "12.",
          "текст": "Наименование государственной услуги: \"Государственная услуга по государственной регистрации гражданских воздушных судов и ведению Государственного реестра гражданских воздушных судов Российской Федерации\". Наименование федерального органа исполнительной власти, предоставляющего государственную услугу"
        },
        {
          "номер": "13.",
          "текст": "Предоставление государственной услуги осуществляется Федеральным агентством воздушного транспорта. Структурным подразделением Росавиации, уполномоченным на осуществление административных процедур, связанных с предоставлением государственной услуги, является Управление инспекции по безопасности полетов (далее - Управление). Росавиация не вправе требовать от Заявителя осуществления действий, в том числе согласований, необходимых для получения государственной услуги и связанных с обращением в иные государственные органы и организации, за исключением получения услуг, включенных в перечни, указанные в части 1 статьи 9 Федерального закона от 27 июля 2010 г. N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\" (Собрание законодательства Российской Федерации, 2010, N 31, ст. 4179; 2011, N 15, ст. 2038; N 27, ст. 3880; N 29, ст. 4291; N 30 (ч. I), ст. 4587; N 49 (ч. V), ст. 7061; 2012, N 31, ст. 4322; 2013, N 14, ст. 1651; N 27, ст. 3477, ст. 3480; N 30 (ч. I), ст. 4084). Описание результата предоставления государственной услуги"
        },
        {
          "номер": "14.",
          "текст": "Результатами предоставления государственной услуги являются: государственная регистрация гражданского воздушного судна в Государственном реестре гражданских воздушных судов Российской Федерации (далее - Государственный реестр); государственная регистрация безотзывных полномочий на дерегистрацию и вывоз гражданского воздушного судна, составленных по форме, приведенной в приложении к Протоколу по авиационному оборудованию к Конвенции о международных гарантиях в отношении подвижного оборудования (далее - безотзывное полномочие); (абзац введен Приказом Минтранса России от 07.12.2017 N 512) отказ в государственной регистрации гражданского воздушного судна в Государственном реестре; внесение изменений в Государственный реестр; выдача дубликата и замена свидетельства о государственной регистрации гражданского воздушного судна в Государственном реестре (далее - свидетельство о регистрации); исключение данных о гражданском воздушном судне из Государственного реестра. Срок предоставления государственной услуги"
        },
        {
          "номер": "15.",
          "текст": "Срок выполнения административных процедур по государственной услуге составляет не более 10 рабочих дней с даты подачи (поступления) заявления о предоставлении государственной услуги (далее - заявление) и документов в Росавиацию. Перечень нормативных правовых актов, регулирующих отношения, возникающие в связи с предоставлением государственной услуги, с указанием их реквизитов и источников официального опубликования"
        },
        {
          "номер": "16.",
          "текст": "Предоставление государственной услуги осуществляется в соответствии с: Федеральным законом от 19 марта 1997 г. N 60-ФЗ \"Воздушный кодекс Российской Федерации\" (Собрание законодательства Российской Федерации, 1997, N 12, ст. 1383; 1999, N 28, ст. 3483; 2004, N 35, ст. 3607; N 45, 4377; 2005, N 13, ст. 1078; 2006, N 30, ст. 3290, 3291; 2007, N 1 (ч. I), ст. 29; N 27, ст. 3213; N 46, ст. 5554; N 49, ст. 6075; N 50, ст. 6245; 2008, N 29 (ч. I), ст. 3418; N 30 (ч. II), ст. 3616; 2009, N 1, ст. 17; N 29, ст. 3616; 2010, N 30, ст. 4014; 2011, N 7, ст. 901; N 15, ст. 2019, 2023, 2024; N 30 (ч. I), ст. 4590; N 48, ст. 6733; N 50, ст. 7351; 2012, N 25, ст. 3268; N 31, ст. 4318; N 53 (ч. I), ст. 7585; 2013, N 23, ст. 2882; N 27, ст. 3477); Федеральным законом от 5 августа 2000 г. N 117-ФЗ \"Налоговый кодекс Российской Федерации\" (ч. II) (Собрание законодательства Российской Федерации, 2000, N 32, ст. 3340, 3341; 2001; N 1 (ч. II), ст. 18; N 23, ст. 2289; N 33 (ч. I), ст. 3413, 3421, 3429; N 49, ст. 4554, 4564; N 53 (ч. I), ст. 5015, 5023; 2002, N 1 (ч. I), ст. 4; N 22, ст. 2026; N 30, ст. 3021, 3027, 3033; N 52 (ч. I), ст. 5138; 2003, N 1, ст. 2, 5, 6, 8, 11; N 19, ст. 1749; N 22, ст. 2066; N 21, ст. 1958; N 23, ст. 2174; N 26, ст. 2567; N 27 (ч. I), ст. 2700; N 28, ст. 2874, 2879, 2886; N 46 (ч. I), ст. 4435, 4443, 4444; N 50, ст. 4849; N 52 (ч. I), ст. 5030; 2004, N 15, ст. 1342; N 27, ст. 2711, 2713, 2715; N 30, ст. 3083, 3084, 3088; N 31, ст. 3219, 3220, 3222, 3231; N 34, ст. 3517, 3518, 3520, 3522, 3523, 3524, 3525, 3527; N 35, ст. 3607; N 41, ст. 3994; N 45, ст. 4377; N 49, ст. 4840; 2005; N 1 (ч. I), ст. 9, 29, 30, 34, 38; N 21, ст. 1918; N 23, ст. 2201; N 24, ст. 2312; N 25, ст. 2427, 2428, 2429; N 27, ст. 2707, 2710, 2713, 2717; N 30 (ч. I), ст. 3101, 3104, 3112, 3117, 3118; N 30 (ч. II), ст. 3128, 3129, 3130; N 43, ст. 4350; N 50, ст. 5246, 5249; N 52 (ч. I), ст. 5581; 2006, N 1, ст. 12, 16; N 3, ст. 280; N 10, ст. 1065; N 12, ст. 1233; N 23, ст. 2380, 2382; N 27, ст. 2881; N 30, ст. 3295; N 31 (ч. I), ст. 3433, 3436, 3443, 3450, 3452; N 43, ст. 4412; N 45, ст. 4627, 4628, 4629, 4630; N 47, ст. 4819; N 50, ст. 5279, 5286; N 52 (ч. I), ст. 5498; 2007; N 1 (ч. I), ст. 7, 20, 31, 39; N 13, ст. 1465; N 21, ст. 2461, 2462, 2463; N 22, ст. 2563, 2564; N 23, ст. 2691; N 31, ст. 3991, 3995, 4013; N 45, ст. 5416, 5417, 5432; N 46, ст. 5553, 5554, 5557; N 49, ст. 6045, 6046, 6071; N 50, ст. 6237, 6245, 6246; 2008, N 18, ст. 1942; N 26, ст. 3022; N 27, ст. 3126; N 30 (ч. I), ст. 3577, 3591, 3598, 3611, 3614; N 30 (ч. II), ст. 3616; N 42, ст. 4697; N 48, ст. 5500, 5503, 5504, 5519; N 49, ст. 5723, 5749; N 52 (ч. I), ст. 6218, 6219, 6227, 6236, 6237; 2009; N 1, ст. 13, 19, 21, 22, 31; N 11, ст. 1265; N 18 (ч. I), ст. 2147; N 23, ст. 2772, 2775; N 26, ст. 3123; N 27, ст. 3383; N 29, ст. 3582, 3598, 3602, 3625, 3638, 3639, 3641, 3642, N 30, ст. 3739; N 39, ст. 4534; N 44, ст. 5171; N 45, ст. 5271; N 48, ст. 5711, 5725, 5726, 5731, 5732, 5733, 5734, 5737; N 51, ст. 6153, 6155; N 52 (ч. I), ст. 6444, 6450, 6455; 2010, N 1, ст. 128; N 11, ст. 1169; N 31, ст. 4198; N 32, ст. 4298; N 40, ст. 4969; N 45, ст. 5750, 5756; N 46, ст. 5918; N 47, ст. 6034; N 48, ст. 6247, 6248, 6249, 6250, 6251; 2011, N 1, ст. 7, 9, 21, 37; N 11, ст. 1492, 1494; N 17, ст. 2311, 2318; N 23, ст. 3265; N 24, ст. 3357; N 26, ст. 3652; N 30 (ч. I), ст. 4563, 4575, 4587, 4593, 4596, 4597, 4606; N 45, ст. 6335; N 47, ст. 6608, 6609, 6610, 6611; N 48, ст. 6729, 6731; N 49 (ч. I), ст. 7014, 7015, 7016, 7017, 7037, 7043; N 49 (ч. V), ст. 7061, 7063; N 50, ст. 7347, 7359; 2012, N 10, ст. 1164; N 14, ст. 1545; N 18, ст. 2128; N 19, ст. 2281; N 24, ст. 3066, N 25, ст. 3268; N 26, ст. 3447; N 27, ст. 3587, 3588; N 29, ст. 3980; N 31, ст. 4319, 4322, 4334; N 41, ст. 5526, 5527; N 49, ст. 6747, 6748, 6749, 6750, 6751; N 50 (ч. V), ст. 6958, 6968; N 53 (ч. I), ст. 7578, 7584, 7596, 7603, 7604, 7607, 7619; 2013, N 1, ст. 77; N 9, ст. 874; N 14, ст. 1647; N 19, ст. 2321; N 23, ст. 2866, 2888, 2889; N 27, ст. 3444; N 30 (ч. I), ст. 4031, 4046, 4048, 4049, 4081, 4084; N 40 (ч. III), ст. 5033, 5037, 5038, 5039; N 44, ст. 5640, 5645, 5646) (далее - Налоговый кодекс Российской Федерации); Федеральным законом от 27 июля 2010 г. N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\" (Собрание законодательства Российской Федерации, 2010, N 31, ст. 4179; 2011, N 15, ст. 2038; N 27, ст. 3873, 3880; N 29, ст. 4291; N 30 (ч. I), ст. 4587; N 49 (ч. V), ст. 7061; 2012, N 31, ст. 4322; 2013, N 14, ст. 1651; N 27, ст. 3477, 3480; N 30 (ч. I), ст. 4084); постановлением Правительства Российской Федерации от 30 июля 2004 г. N 396 \"Об утверждении Положения о Федеральном агентстве воздушного транспорта\" (Собрание законодательства Российской Федерации, 2004, N 32, ст. 3343; 2008, N 17, ст. 1883; N 26, ст. 3063; N 42, ст. 4825; N 46, ст. 5337; 2009, N 6, ст. 738; N 18 (ч. II), ст. 2249; N 33, ст. 4081; N 51, ст. 6332; 2010, N 6, ст. 652; N 13, ст. 1502; N 26, ст. 3350; 2011, N 14, ст. 1935; N 46, ст. 6520; 2012, N 34, ст. 4750; 2013, N 26, ст. 3343; N 30 (ч. II), ст. 4114); постановлением Правительства Российской Федерации от 16 мая 2011 г. N 373 \"О разработке и утверждении административных регламентов исполнения государственных функций и административных регламентов предоставления государственных услуг\" (Собрание законодательства Российской Федерации, 2011, N 22, ст. 3169; N 35, ст. 5092; 2012, N 28, ст. 3908; N 36, ст. 4903; N 50 (ч. VI), ст. 7070; N 52, ст. 7507); постановлением Правительства Российской Федерации от 16 августа 2012 г. N 840 \"О порядке подачи и рассмотрения жалоб на решения и действия (бездействие) федеральных органов исполнительной власти и их должностных лиц, федеральных государственных служащих, должностных лиц государственных внебюджетных фондов Российской Федерации, а также Государственной корпорации по атомной энергии \"Росатом\" и ее должностных лиц\" (Собрание законодательства Российской Федерации, 2012, N 35, ст. 4829; 2014, N 50, ст. 7113; 2015, N 47, ст. 6596; 2016, N 51, ст. 7370). (абзац введен Приказом Минтранса России от 06.07.2017 N 255) Исчерпывающий перечень документов, необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги, подлежащих представлению заявителем, способы их получения заявителем, в том числе в электронной форме, порядок их представления"
        },
        {
          "номер": "17.",
          "текст": "Для предоставления государственной услуги Заявители представляют в Росавиацию следующие документы:"
        },
        {
          "номер": "18.",
          "текст": "Данные о воздушном судне должны включать следующую информацию: тип (наименование, присвоенное изготовителем); серийный (идентификационный) номер; дата изготовления; наименование изготовителя (фамилия, имя, отчество (последнее - при наличии) изготовителя воздушного судна самостоятельной постройки); максимальная взлетная масса; тип и количество установленных двигателей; мощность (тяга) двигателя."
        },
        {
          "номер": "19.",
          "текст": "Сведения о собственнике воздушного судна должны включать следующую информацию: полное наименование организации (для физических лиц - фамилия, имя, отчество (последнее - при наличии) и данные документа, удостоверяющего личность); адрес местонахождения (места жительства); номер телефона/телефакса; основной государственный регистрационный номер, идентификационный номер налогоплательщика/код причины постановки на учет (для физических лиц - идентификационный номер налогоплательщика (при наличии)). Наименование организации или фамилия, имя, отчество (последнее - при наличии) собственника, а также адрес его местонахождения (места жительства) указываются на русском и английском (по желанию Заявителя для гражданских воздушных судов, выполняющих полеты за рубеж) языках."
        },
        {
          "номер": "20.",
          "текст": "Заявление составляется в единственном экземпляре и подписывается Заявителем. Юридические лица оформляют заявление в печатном виде с указанием исходящего номера и даты. Физические лица могут представлять заявление в рукописном виде."
        },
        {
          "номер": "21.",
          "текст": "Документы, необходимые для предоставления государственной услуги, представляются Заявителем при личном обращении, а также могут быть направлены почтой. Документы, направленные в Росавиацию почтовым отправлением, должны содержать опись вложений. Документы должны быть написаны разборчиво, наименования юридических лиц без сокращений, с указанием местонахождения. Фамилия, имя и отчество (последнее - при наличии) физического лица, адрес местожительства написаны без сокращений. Исчерпывающий перечень документов, необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги, которые находятся в распоряжении государственных органов, органов местного самоуправления и иных организаций и которые Заявитель вправе представить"
        },
        {
          "номер": "22.",
          "текст": "К документам, необходимым для предоставления государственной услуги и находящимся в распоряжении иных государственных органов, которые Заявитель вправе представить, относятся: документ, подтверждающий согласие уполномоченного органа в области государственной (экспериментальной) авиации на государственную регистрацию (государственный учет) передаваемого гражданского воздушного судна; документ, подтверждающий снятие воздушного судна с эксплуатации в государственной или экспериментальной авиации; документ, подтверждающий уплату государственной пошлины. Непредставление указанных документов не является основанием для отказа Заявителю в предоставлении государственной услуги. Если Заявитель не представил по собственной инициативе документ, подтверждающий снятие воздушного судна с эксплуатации в государственной или экспериментальной авиации, Росавиация самостоятельно запрашивает этот документ в Министерстве обороны Российской Федерации или в Министерстве промышленности и торговли Российской Федерации с использованием средств Единой системы межведомственного электронного взаимодействия. Если Заявитель не представил по собственной инициативе документы, подтверждающие согласие уполномоченного органа в области государственной (экспериментальной) авиации на государственную регистрацию (государственный учет) передаваемого гражданского воздушного судна или уплату государственной пошлины за государственную регистрацию, Росавиация самостоятельно запрашивает указанные документы с помощью Единой системы межведомственного электронного взаимодействия."
        },
        {
          "номер": "23.",
          "текст": "Федеральному агентству воздушного транспорта и его должностным лицам запрещается требовать от Заявителя: представления документов и информации или осуществления действий, представление или осуществление которых не предусмотрено нормативными правовыми актами, регулирующими отношения, возникающие в связи с предоставлением государственной услуги; представления документов и информации, которые в соответствии с нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации и муниципальными правовыми актами находятся в распоряжении государственных органов, предоставляющих государственную услугу, иных государственных органов, органов местного самоуправления и (или) подведомственных государственным органам и органам местного самоуправления организаций, участвующих в предоставлении государственных или муниципальных услуг, за исключением документов, указанных в части 6 статьи 7 Федерального закона от 27 июля 2010 г. N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\". Исчерпывающий перечень оснований для отказа в приеме документов, необходимых для предоставления государственной услуги"
        },
        {
          "номер": "24.",
          "текст": "Не подлежат приему документы, написанные неразборчиво, без указания фамилии, имени, отчества (последнее - при наличии) и адреса Заявителя или указанные с сокращениями, имеющие подчистки либо приписки, зачеркнутые слова и иные не оговоренные в них исправления, документы, исполненные карандашом, а также документы с серьезными повреждениями, не позволяющими однозначно истолковать их содержание. Исчерпывающий перечень оснований для приостановления или отказа в предоставлении государственной услуги"
        },
        {
          "номер": "25.",
          "текст": "В предоставлении государственной услуги отказывается, если: перечень представленных документов не соответствует требованиям пункта 17 настоящего Административного регламента; представленные документы содержат сведения о воздушном судне и (или) его собственнике, не достаточные для проведения государственной регистрации; представлено заявление на государственную регистрацию воздушного судна, в отношении которого не применяется настоящий Административный регламент; имеются запреты и ограничения на совершение регистрационных действий, установленные в соответствии с законодательством Российской Федерации."
        },
        {
          "номер": "26.",
          "текст": "Основания для приостановления предоставления государственной услуги отсутствуют. Перечень услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, в том числе сведения о документе (документах), выдаваемом (выдаваемых) организациями, участвующими в предоставлении государственной услуги"
        },
        {
          "номер": "27.",
          "текст": "Услуги, которые являются необходимыми и обязательными для предоставления государственной услуги, а также документ (документы), выдаваемый (выдаваемые) организациями, участвующими в предоставлении государственной услуги, не предусмотрены. Порядок, размер и основания взимания государственной пошлины или иной платы, взимаемой за предоставление государственной услуги"
        },
        {
          "номер": "28.",
          "текст": "За государственную регистрацию гражданских воздушных судов в Государственном реестре гражданских воздушных судов Российской Федерации взимается государственная пошлина, размер которой установлен подпунктом 80 пункта 1 статьи 333.33 Налогового кодекса Российской Федерации. За внесение изменений в Государственный реестр гражданских воздушных судов Российской Федерации взимается государственная пошлина, размер которой установлен подпунктом 84 пункта 1 статьи 333.33 Налогового кодекса Российской Федерации. (п. 28 в ред. Приказа Минтранса России от 06.07.2017 N 255)"
        },
        {
          "номер": "29.",
          "текст": "Реквизиты для уплаты государственной пошлины размещены на Интернет-сайте Росавиации. Государственная пошлина уплачивается заявителем до подачи заявлений и (или) документов на предоставление государственной услуги. (п. 29 в ред. Приказа Минтранса России от 06.07.2017 N 255) Порядок, размер и основания взимания платы за предоставление услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, включая информацию о методике расчета размера такой платы"
        },
        {
          "номер": "30.",
          "текст": "Услуги, которые являются необходимыми и обязательными для предоставления государственной услуги, не предусмотрены, в связи с чем такие услуги не предоставляются и плата за них не взимается. Максимальный срок ожидания в очереди при подаче запроса о предоставлении государственной услуги и при получении результата предоставления государственной услуги"
        },
        {
          "номер": "31.",
          "текст": "Максимальное время ожидания в очереди при подаче запроса о предоставлении государственной услуги при личном обращении - 15 минут."
        },
        {
          "номер": "32.",
          "текст": "Максимальное время при получении результата предоставления государственной услуги - 15 минут. Срок и порядок регистрации запроса заявителя о предоставлении государственной услуги, в том числе в электронной форме"
        },
        {
          "номер": "33.",
          "текст": "Регистрация поступившего в Управление запроса Заявителя осуществляется в день его поступления."
        },
        {
          "номер": "34.",
          "текст": "Процедура регистрации поступивших в Управление заявления и документов осуществляется в порядке, предусмотренном пунктами 49 - 55 настоящего Административного регламента. Требования к помещениям, в которых предоставляется государственная услуга, к месту ожидания и приема заявителей, размещению и оформлению визуальной, текстовой и мультимедийной информации о порядке предоставления государственной услуги"
        },
        {
          "номер": "35.",
          "текст": "Помещения, используемые для предоставления государственной услуги, расположены в здании Росавиации. Входы в помещения Росавиации оборудуются пандусами, расширенными проходами, позволяющими обеспечить беспрепятственный доступ инвалидов, включая инвалидов, использующих кресла-коляски. На автомобильной стоянке перед зданием Росавиации имеются парковочные места. В холлах здания Росавиации оборудованы места ожидания для Заявителей, пригодные для работы с документами."
        },
        {
          "номер": "36.",
          "текст": "Помещения, предназначенные для ожидания Заявителей в очереди на представление документов или получение результатов предоставления государственной услуги, оборудуются информационными стендами, содержащими информацию, предусмотренную пунктом 41 настоящего Административного регламента."
        },
        {
          "номер": "37.",
          "текст": "Помещения для ожидания оборудуются стульями (кресельными секциями), столами (стойками). Количество мест ожидания определяется исходя из фактической нагрузки и возможностей для их размещения в здании, но не может составлять менее пяти мест."
        },
        {
          "номер": "38.",
          "текст": "Помещения для приема Заявителей должны соответствовать комфортным условиям для Заявителей и оптимальным условиям работы государственных служащих с Заявителями."
        },
        {
          "номер": "39.",
          "текст": "Помещения для приема Заявителей должны отвечать следующим требованиям: иметь таблички с указанием номера кабинета, названия структурного подразделения, фамилий, имен, отчеств, должностей специалистов, предоставляющих государственную услугу; иметь телефон, факс, копировальный аппарат и другую оргтехнику."
        },
        {
          "номер": "40.",
          "текст": "Рабочие места специалистов, предоставляющих государственную услугу, должны быть оборудованы: рабочими столами и стульями (не менее одного комплекта на одного специалиста); компьютерами (один рабочий компьютер на одного специалиста и один компьютер с доступом к необходимым базам данных); оргтехникой, позволяющей своевременно и в полном объеме предоставлять государственную услугу; стульями для Заявителей."
        },
        {
          "номер": "41.",
          "текст": "На информационных стендах в местах ожидания для Заявителей размещается следующая информация: график работы Управления; извлечения из законодательных и иных нормативных правовых актов Российской Федерации, содержащих нормы, регулирующие деятельность по предоставлению государственной услуги; текст настоящего Административного регламента с приложениями; блок-схема последовательности административных процедур предоставления государственной услуги (приложение 1 к настоящему Административному регламенту); перечень документов и требования, предъявляемые к ним; банковские реквизиты для уплаты государственной пошлины; образцы оформления документов, необходимых для предоставления государственной услуги, и требования к ним; порядок обжалования решений, действий (бездействия) должностных лиц, предоставляющих государственную услугу. Показатели доступности и качества государственной услуги, в том числе количество взаимодействий заявителя с должностными лицами при предоставлении государственной услуги и их продолжительность, возможность получения государственной услуги в многофункциональном центре предоставления государственных и муниципальных услуг, возможность получения информации о ходе предоставления государственной услуги, в том числе с использованием информационно-коммуникационных технологий"
        },
        {
          "номер": "42.",
          "текст": "Показателями доступности и качества государственной услуги является определение исчерпывающего перечня оснований для отказа в ее предоставлении, обоснованность и своевременность ее предоставления."
        },
        {
          "номер": "43.",
          "текст": "Информирование о ходе предоставления государственной услуги осуществляется специалистами Управления при личном обращении Заявителей, с использованием средств информационно-телекоммуникационной сети Интернет, почтовой, телефонной связи, посредством электронной почты. Для получения сведений о прохождении административных процедур в рамках предоставления государственной услуги Заявителем указываются (называются) дата и входящий номер, полученные при подаче заявления и документов. Заявителю предоставляются сведения о том, на каком этапе (в процессе выполнения какой административной процедуры) осуществляется предоставление государственной услуги. Абзац утратил силу. - Приказ Минтранса России от 06.07.2017 N 255. Количество взаимодействий Заявителя со специалистами при предоставлении государственной услуги и их продолжительность зависят от необходимости взаимодействий. Иные требования, в том числе учитывающие особенности предоставления государственной услуги в многофункциональных центрах предоставления государственных и муниципальных услуг, и особенности предоставления государственной услуги в электронной форме"
        },
        {
          "номер": "44.",
          "текст": "Предоставление информации Заявителям и обеспечение доступа Заявителей к сведениям о государственной услуге осуществляется с использованием средств электронного информирования, а также посредством размещения в информационно- телекоммуникационных сетях общего пользования (в том числе в сети Интернет). В электронной форме в установленном порядке предоставляется информация о порядке предоставления государственной услуги, о прохождении отдельных административных процедур в рамках предоставления государственной услуги, а также сведения о ходе выполнения запроса о предоставлении государственной услуги. Информация и сведения предоставляются Заявителем специалистам Управления посредством электронной почты при поступлении соответствующего обращения. Электронный адрес для направления обращений указан в пункте 4 настоящего Административного регламента. В электронной форме, в том числе с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\", подача Заявителем документов и прием документов, а также получение Заявителем результата предоставления государственной услуги не осуществляется по причине необходимости проверки подлинности оригиналов представляемых документов, а также выдачи документов, имеющих определенную степень защиты."
        },
        {
          "номер": "45.",
          "текст": "Предоставление государственной услуги в многофункциональных центрах предоставления государственных и муниципальных услуг осуществляется с момента вступления в силу соответствующего соглашения о взаимодействии между Росавиацией и многофункциональным центром."
        }
      ]
    },
    {
      "глава": "III.",
      "заголовок": "Состав, последовательность и сроки выполнения административных процедур (действий), требования к порядку их выполнения, в том числе особенности выполнения административных процедур (действий) в электронной форме",
      "пункты": [
        {
          "номер": "46.",
          "текст": "Предоставление государственной услуги включает в себя следующие административные процедуры: прием и регистрация документов, в том числе безотзывных полномочий; (в ред. Приказа Минтранса России от 07.12.2017 N 512) оценка полноты заявленных сведений о воздушном судне и его собственнике; внесение сведений о гражданском воздушном судне в Государственный реестр и присвоение ему государственного и регистрационного опознавательных знаков; оформление и выдача свидетельства о регистрации; внесение изменений в Государственный реестр; выдача дубликата и замена свидетельства о регистрации; исключение данных о воздушном судне из Государственного реестра; оформление и выдача свидетельства об исключении воздушного судна из Государственного реестра (далее - свидетельство об исключении)."
        },
        {
          "номер": "47.",
          "текст": "Блок-схема последовательности административных процедур предоставления государственной услуги указана в приложении N 1 к настоящему Административному регламенту. Прием и регистрация документов"
        },
        {
          "номер": "48.",
          "текст": "Основанием для начала административной процедуры является поступление в Управление заявления и документов в соответствии с пунктом 17 настоящего Административного регламента."
        },
        {
          "номер": "49.",
          "текст": "Поступившие заявления и документы регистрируются специалистом Управления в книге учета входящих документов и выдачи регистрационных документов."
        },
        {
          "номер": "50.",
          "текст": "При личном обращении Заявителя специалист Управления устанавливает личность собственника гражданского воздушного судна путем проверки предъявленных документов."
        },
        {
          "номер": "51.",
          "текст": "В случае обращения представителя собственника гражданского воздушного судна проверяются его полномочия представлять интересы собственника при предоставлении государственной услуги."
        },
        {
          "номер": "52.",
          "текст": "При выявлении оснований, установленных пунктами 24, 25 настоящего Административного регламента, специалист Управления уведомляет Заявителя о наличии препятствий для приема документов, объясняет содержание выявленных недостатков в представленных документах и предлагает принять меры к их устранению или обратиться за консультацией к специалисту Управления, осуществляющему оценку полноты представляемых документов и правильность их оформления. При этом указывается фамилия, имя, отчество специалиста, номер кабинета, в котором находится его рабочее место и контактный телефон."
        },
        {
          "номер": "53.",
          "текст": "Записи в книгу учета входящих документов и выдачи регистрационных документов вносятся последовательно в порядке поступления документов в Управление. Одна запись в книге учета входящих документов и выдачи регистрационных документов соответствует одному заявлению."
        },
        {
          "номер": "54.",
          "текст": "Номер записи в книге учета входящих документов и выдачи регистрационных документов, дата принятия документов, подпись специалиста, ответственного за прием документов, проставляются на заявлении и его копии, которая возвращается Заявителю. Заявителю сообщается дата, когда он сможет получить документ, свидетельствующий об окончании рассмотрения представленных им документов."
        },
        {
          "номер": "55.",
          "текст": "Максимальное время выполнения действия по приему и регистрации документов с одним заявлением не может превышать 15 минут."
        },
        {
          "номер": "56.",
          "текст": "Специалист Управления формирует результат приема документов и передает его в порядке делопроизводства на рассмотрение начальнику Управления."
        },
        {
          "номер": "57.",
          "текст": "Начальник Управления рассматривает заявление, выносит решение о начале оценки полноты заявленных сведений о гражданском воздушном судне и правильности оформления документов и передает документы специалисту Управления, ответственному за оценку полноты заявленных сведений и правильности оформления Заявителем документов. Оценка полноты заявленных сведений о воздушном судне и его собственнике"
        },
        {
          "номер": "58.",
          "текст": "Основанием для начала административной процедуры является поступление переданных в порядке делопроизводства документов на рассмотрение специалисту Управления, ответственному за оценку полноты заявленных сведений и правильности оформления Заявителем документов."
        },
        {
          "номер": "59.",
          "текст": "Специалист Управления проверяет данные о гражданском воздушном судне и сведения о собственнике с использованием имеющихся баз данных, полноту и правильность оформления документов и принимает решение о возможности проведения государственной регистрации или об отказе в государственной регистрации гражданского воздушного судна."
        },
        {
          "номер": "60.",
          "текст": "В процессе рассмотрения заявления специалист Управления, ответственный за оценку полноты заявленных сведений и правильности оформления Заявителем документов, обязан: установить, что Заявителем представлены документы, подтверждающие его юридический статус; установить, что состав и качество документов позволяют провести государственную регистрацию гражданского воздушного судна; произвести оценку полноты заявляемых сведений о гражданском воздушном судне и правильности оформления документов; уведомить Заявителя о недостатках (если такие имеются), обнаруженных в ходе рассмотрения заявления и документов, в случае его обращения в Управление до окончания срока, установленного для рассмотрения документов."
        },
        {
          "номер": "61.",
          "текст": "Если в представленных Заявителем документах отсутствуют документы, подтверждающие (при необходимости) снятие воздушного судна с эксплуатации в государственной или экспериментальной авиации, подтверждающие согласие уполномоченного органа в области государственной (экспериментальной) авиации на государственную регистрацию (государственный учет) передаваемого гражданского воздушного судна, специалист Управления, ответственный за рассмотрение заявлений, формирует межведомственный запрос в электронной форме с использованием Единой системы межведомственного взаимодействия о предоставлении необходимых документов в Министерство обороны Российской Федерации или в Министерство промышленности и торговли Российской Федерации. Подготовленный в электронной форме межведомственный запрос подписывается электронной подписью начальником Управления или сотрудником Управления, имеющим право электронной подписи. Срок предоставления ответа составляет не более пяти рабочих дней со дня получения запроса."
        },
        {
          "номер": "62.",
          "текст": "После проведения действий, предусмотренных пунктами 59 и 60 настоящего Административного регламента, специалист Управления, ответственный за оценку полноты заявленных сведений и правильности оформления документов, принимает решение о проведении или отказе в проведении регистрационных действий, о чем им делается отметка на заявлении в письменном виде. Внесение сведений о гражданском воздушном судне в Государственный реестр и присвоение ему государственного и регистрационного опознавательных знаков"
        },
        {
          "номер": "63.",
          "текст": "Основанием для начала административной процедуры является принятие решения специалистом Управления, ответственным за оценку полноты заявленных сведений и правильности оформления документов, о проведении регистрационных действий."
        },
        {
          "номер": "64.",
          "текст": "В случае принятия решения о внесении сведений о гражданском воздушном судне в Государственный реестр специалист Управления присваивает гражданскому воздушному судну государственный и регистрационный опознавательные знаки (далее - опознавательные знаки) и делает запись о присвоении опознавательных знаков на заявлении."
        },
        {
          "номер": "65.",
          "текст": "Опознавательные знаки, присвоенные при государственной регистрации, сохраняются за воздушным судном на все время его эксплуатации независимо от изменения его собственника и (или) модификации."
        },
        {
          "номер": "66.",
          "текст": "Внесение сведений о гражданском воздушном судне в Государственный реестр осуществляется специалистом Управления путем внесения соответствующей записи в книгу учета выданных свидетельств о регистрации."
        },
        {
          "номер": "67.",
          "текст": "Записи в книгу учета выданных свидетельств о регистрации вносятся последовательно по мере принятия решений о проведении государственной регистрации. Номер записи в книге учета выданных свидетельств о регистрации является номером свидетельства о регистрации гражданского воздушного судна."
        },
        {
          "номер": "68.",
          "текст": "Дата внесения записи в книге учета выданных свидетельств о регистрации проставляется после подписания в установленном порядке свидетельства о регистрации и соответствует дате, проставленной начальником Управления на свидетельстве о регистрации."
        },
        {
          "номер": "69.",
          "текст": "В случае принятия решения об отказе в государственной регистрации специалист Управления готовит Заявителю письменное уведомление с указанием причин отказа и представляет его на подпись начальнику Управления. Оформление и выдача свидетельства о регистрации воздушного судна"
        },
        {
          "номер": "70.",
          "текст": "Основанием для начала административной процедуры является завершение специалистом Управления внесения регистрационной записи в книгу учета выданных свидетельств о регистрации."
        },
        {
          "номер": "71.",
          "текст": "Свидетельство о регистрации, имеющее степень защиты, оформляется автоматизированным способом в единственном экземпляре (приложение N 8 к настоящему Административному регламенту). Свидетельство о регистрации выдается только для целей регистрации и не является документом, удостоверяющим право собственности на воздушное судно."
        },
        {
          "номер": "72.",
          "текст": "В тексте свидетельства о регистрации не допускаются исправления, подчистки и приписки."
        },
        {
          "номер": "73.",
          "текст": "В правом верхнем углу свидетельства о регистрации проставляется входящий номер книги учета входящих документов и выдачи регистрационных документов."
        },
        {
          "номер": "74.",
          "текст": "Свидетельство о регистрации представляется на подпись начальнику Управления и заверяется гербовой печатью Росавиации."
        },
        {
          "номер": "75.",
          "текст": "Гражданское воздушное судно считается зарегистрированным в Государственном реестре после подписания в установленном порядке свидетельства о регистрации начальником Управления и проставления даты внесения записи в книге учета выданных свидетельств о регистрации."
        },
        {
          "номер": "76.",
          "текст": "Свидетельство о регистрации или уведомление об отказе в государственной регистрации специалист Управления выдает Заявителю под роспись в книге учета входящих документов и выдачи регистрационных документов."
        },
        {
          "номер": "77.",
          "текст": "Если Заявитель не обращается в Управление за результатом проведения заявленной регистрационной процедуры в день окончания рассмотрения представленных им документов, то через 30 дней свидетельство о регистрации или уведомление об отказе в государственной регистрации высылается в адрес Заявителя по указанному в заявлении почтовому адресу."
        },
        {
          "номер": "78.",
          "текст": "Максимальное время выдачи одному Заявителю свидетельства о регистрации или уведомления об отказе в государственной регистрации не должен превышать 15 минут. Внесение изменений в Государственный реестр"
        },
        {
          "номер": "79.",
          "текст": "Основанием для начала административной процедуры является поступление в Управление заявления и документов в соответствии с пунктами 17.2 или 17.3 настоящего Административного регламента."
        },
        {
          "номер": "80.",
          "текст": "Процедуры приема и регистрации документов, оценки полноты заявленных сведений о гражданском воздушном судне и правильности оформления документов производятся специалистами Управления в порядке, установленном пунктами 49 - 62 настоящего Административного регламента."
        },
        {
          "номер": "81.",
          "текст": "В случае внесения изменений в Государственный реестр производится замена свидетельства о регистрации. Ранее выданное свидетельство о регистрации погашается и хранится в деле гражданского воздушного судна."
        },
        {
          "номер": "82.",
          "текст": "При переоформлении свидетельства о регистрации его номер остается неизменным в течение всего периода государственной регистрации в Государственном реестре."
        },
        {
          "номер": "83.",
          "текст": "В случае принятия решения об отказе во внесении изменений в Государственный реестр специалист Управления готовит Заявителю письменное уведомление с указанием причин отказа и представляет его на подпись начальнику Управления."
        },
        {
          "номер": "84.",
          "текст": "Выдача (направление) Заявителю свидетельства о регистрации или уведомления об отказе осуществляется в порядке, установленном пунктами 76 - 77 настоящего Административного регламента. Выдача дубликата и замена свидетельства о регистрации"
        },
        {
          "номер": "85.",
          "текст": "Основанием для выдачи дубликата или замены свидетельства о регистрации является поступление в Управление заявления и документов в соответствии с пунктами 17.4 или 17.5 настоящего Административного регламента."
        },
        {
          "номер": "86.",
          "текст": "Оформление свидетельства о регистрации (дубликата свидетельства о регистрации) осуществляется в порядке, установленном пунктами 71 - 74 настоящего Административного регламента. При оформлении дубликата свидетельства о регистрации в левом верхнем углу бланка делается запись \"Дубликат\"."
        },
        {
          "номер": "87.",
          "текст": "Выдача (направление) Заявителю свидетельства о регистрации (дубликата свидетельства о регистрации) осуществляется в порядке, установленном пунктами 76 - 77 настоящего Административного регламента. Исключение данных о воздушном судне из Государственного реестра"
        },
        {
          "номер": "88.",
          "текст": "Основанием для начала административной процедуры является поступление в Управление заявления и документов в соответствии с пунктами 17.6 - 17.8 настоящего Административного регламента."
        },
        {
          "номер": "89.",
          "текст": "Процедуры приема и регистрации документов, оценки полноты заявленных сведений о гражданском воздушном судне и правильности оформления документов производятся специалистами Управления в порядке, установленном пунктами 49 - 62 настоящего Административного регламента."
        },
        {
          "номер": "90.",
          "текст": "В случае принятия решения об исключении гражданского воздушного судна из Государственного реестра специалист Управления вносит запись в книгу учета выданных свидетельств об исключении."
        },
        {
          "номер": "91.",
          "текст": "В случае принятия решения об отказе в исключении гражданского воздушного судна из Государственного реестра специалист Управления готовит Заявителю письменное уведомление с указанием причин отказа и представляет его на подпись начальнику Управления. Оформление и выдача свидетельства об исключении воздушного судна из Государственного реестра"
        },
        {
          "номер": "92.",
          "текст": "Основанием для начала административной процедуры является внесение специалистом Управления записи в книгу учета выданных свидетельств об исключении воздушного судна из Государственного реестра."
        },
        {
          "номер": "93.",
          "текст": "Свидетельство об исключении оформляется автоматизированным способом в единственном экземпляре (приложение N 9 к настоящему Административному регламенту)."
        },
        {
          "номер": "94.",
          "текст": "Номер свидетельства об исключении соответствует номеру записи в книге учета выданных свидетельств об исключении. В правом верхнем углу свидетельства об исключении проставляется входящий номер документов книги учета входящих документов и выдачи регистрационных документов. Оформленное свидетельство об исключении представляется на подпись начальнику Управления и заверяется гербовой печатью Росавиации."
        },
        {
          "номер": "95.",
          "текст": "Данные о гражданском воздушном судне считаются исключенными из Государственного реестра после подписания в установленном порядке свидетельства об исключении начальником Управления и проставления даты внесения записи в книге учета выданных свидетельств об исключении, которая соответствует дате подписания свидетельства об исключении."
        },
        {
          "номер": "96.",
          "текст": "В случае исключения гражданского воздушного судна из Государственного реестра за нарушение требований к государственной регистрации свидетельство об исключении выдается (направляется) Заявителю в порядке, установленном пунктами 76 - 77 настоящего Административного регламента."
        }
      ]
    },
    {
      "глава": "IV.",
      "заголовок": "Формы контроля за исполнением Административного регламента",
      "пункты": [
        {
          "номер": "97.",
          "текст": "Контроль за предоставлением государственной услуги осуществляется посредством проведения текущего контроля, плановых и внеплановых проверок. Порядок осуществления текущего контроля за соблюдением и исполнением ответственными должностными лицами положений регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги, а также принятием ими решений"
        },
        {
          "номер": "98.",
          "текст": "Текущий контроль осуществляется путем проведения должностным лицом, ответственным за организацию работы по предоставлению государственной услуги, проверок соблюдения и исполнения специалистами настоящего Административного регламента, иных нормативных правовых актов Российской Федерации."
        },
        {
          "номер": "99.",
          "текст": "Текущий контроль соблюдения последовательности действий, определенных административными процедурами предоставления государственной услуги, и принятия решений специалистами осуществляется должностными лицами Управления. Порядок и периодичность осуществления плановых и внеплановых проверок полноты и качества предоставления государственной услуги, в том числе порядок и формы контроля за полнотой и качеством предоставления государственной услуги"
        },
        {
          "номер": "100.",
          "текст": "Плановые проверки осуществляются на основании полугодовых или годовых планов работы Росавиации."
        },
        {
          "номер": "101.",
          "текст": "Внеплановые проверки могут проводиться по конкретному обращению Заявителей или иных заинтересованных лиц."
        },
        {
          "номер": "102.",
          "текст": "Для контроля полноты и качества предоставления государственной услуги организуются проверки, при которых рассматриваются все вопросы, связанные с предоставлением государственной услуги, или вопросы, связанные с выполнением той или иной административной процедуры."
        },
        {
          "номер": "103.",
          "текст": "Проверки полноты и качества предоставления государственной услуги осуществляются на основании приказов Федерального агентства воздушного транспорта. Для проведения проверки полноты и качества предоставления государственной услуги формируется комиссия. Результаты деятельности комиссии оформляются протоколами, в которых отмечаются выявленные недостатки и предложения по их устранению. Ответственность должностных лиц Росавиации за решения и действия (бездействие), принимаемые (осуществляемые) ими в ходе предоставления государственной услуги"
        },
        {
          "номер": "104.",
          "текст": "Персональная ответственность специалистов Росавиации закрепляется в их должностных регламентах и служебных контрактах в соответствии с требованиями законодательства Российской Федерации."
        },
        {
          "номер": "105.",
          "текст": "По результатам проведенных проверок в случае выявления нарушений прав Заявителей осуществляется привлечение виновных лиц к ответственности в соответствии с законодательством Российской Федерации. Положения, характеризующие требования к порядку и формам контроля за предоставлением государственной услуги, в том числе со стороны граждан, их объединений и организаций"
        },
        {
          "номер": "106.",
          "текст": "Контроль за предоставлением государственной услуги осуществляется Министерством транспорта Российской Федерации."
        },
        {
          "номер": "107.",
          "текст": "Контроль за предоставлением государственной услуги включает проведение проверок, выявление и устранение нарушений прав Заявителей, рассмотрение, принятие решений и подготовку ответов на обращения Заявителей, содержащие жалобы на решения, действия (бездействие) должностных лиц Росавиации."
        },
        {
          "номер": "108.",
          "текст": "Проверки предоставления государственной услуги осуществляются на основании актов (приказов) Министерства транспорта Российской Федерации, Росавиации."
        },
        {
          "номер": "109.",
          "текст": "Для проведения проверки формируется комиссия. Результаты деятельности комиссии оформляются протоколами, в которых отмечаются выявленные недостатки и предложения по их устранению."
        },
        {
          "номер": "110.",
          "текст": "По результатам проверок уполномоченное должностное лицо дает указания по устранению выявленных нарушений и контролирует их исполнение, виновные лица в случае выявления нарушений привлекаются к ответственности в установленном законодательством Российской Федерации порядке."
        }
      ]
    },
    {
      "глава": "V.",
      "заголовок": "Досудебный (внесудебный) порядок обжалования решений и действий (бездействия) органа, предоставляющего государственную услугу, а также его должностных лиц",
      "пункты": [
        {
          "номер": "111.",
          "текст": "Заявитель имеет право подать жалобу на решение и (или) действие (бездействие) Росавиации и (или) ее должностных лиц, федеральных государственных гражданских служащих при предоставлении государственной услуги (далее - жалоба) в досудебном (внесудебном) порядке. Предмет жалобы"
        },
        {
          "номер": "112.",
          "текст": "Предметом жалобы является обжалование решения и (или) действия (бездействия) Федерального агентства воздушного транспорта и (или) его должностных лиц, федеральных государственных гражданских служащих, принятого (осуществленного, допущенного) при предоставлении государственной услуги. Заявитель может обратиться с жалобой по основаниям и в порядке статей 11.1 и 11.2 Федерального закона от 27 июля 2010 г. N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\", в том числе в следующих случаях: 1) нарушение срока регистрации запроса Заявителя о предоставлении государственной услуги; 2) нарушение срока предоставления государственной услуги; 3) требование у Заявителя документов, не предусмотренных нормативными правовыми актами Российской Федерации, для предоставления государственной услуги; 4) отказ в приеме документов, предоставление которых предусмотрено нормативными правовыми актами Российской Федерации, для предоставления государственной услуги у Заявителя; 5) отказ в предоставлении государственной услуги, если основания отказа не предусмотрены федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами Российской Федерации; 6) требование от Заявителя при предоставлении государственной услуги платы, не предусмотренной нормативными правовыми актами Российской Федерации; 7) отказ органа, предоставляющего государственную услугу, должностного лица органа, предоставляющего государственную услугу, в исправлении допущенных опечаток и ошибок в выданных в результате предоставления государственной услуги документах либо нарушение установленного срока таких исправлений. Органы государственной власти и уполномоченные на рассмотрение жалобы должностные лица, которым может быть направлена жалоба"
        },
        {
          "номер": "113.",
          "текст": "Жалоба подается (направляется) в письменной форме на бумажном носителе, в электронной форме в Росавиацию. Жалобы на решения, принятые заместителем руководителя Федерального агентства воздушного транспорта, рассматриваются непосредственно руководителем Росавиации. Жалобы на решения, принятые руководителем Росавиации, подаются в Министерство транспорта Российской Федерации по адресу: г. Москва, ул. Рождественка, д. 1, стр. 1. Жалоба может быть направлена по почте, с использованием информационно- телекоммуникационной сети Интернет, официального сайта Росавиации - органа, предоставляющего государственную услугу, федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\", а также может быть принята при личном приеме Заявителя. Порядок подачи и рассмотрения жалобы"
        },
        {
          "номер": "114.",
          "текст": "Жалоба должна содержать: 1) наименование органа, предоставляющего государственную услугу, должностного лица органа, предоставляющего государственную услугу, либо федерального государственного гражданского служащего, решения и действия (бездействие) которых обжалуются; 2) фамилию, имя, отчество (последнее - при наличии), сведения о месте жительства Заявителя - физического лица либо наименование, сведения о местонахождении Заявителя - юридического лица, а также номер (номера) контактного телефона, адрес (адреса) электронной почты (при наличии) и почтовый адрес, на который должен быть направлен ответ Заявителю; 3) сведения об обжалуемых решениях и действиях (бездействии) органа, предоставляющего государственную услугу, должностного лица органа, предоставляющего государственную услугу, либо федерального государственного гражданского служащего; 4) доводы, на основании которых Заявитель не согласен с решением и действием (бездействием) органа, предоставляющего государственную услугу, должностного лица органа, предоставляющего государственную услугу, либо федерального государственного гражданского служащего. Заявителем могут быть представлены документы (при наличии), подтверждающие доводы Заявителя, либо их копии. Сроки рассмотрения жалобы"
        },
        {
          "номер": "115.",
          "текст": "Жалоба, поступившая в Росавиацию, подлежит рассмотрению должностным лицом, наделенным полномочиями по рассмотрению жалоб, в течение 15 рабочих дней со дня ее регистрации, а в случае обжалования отказа органа, предоставляющего государственную услугу, должностного лица органа, предоставляющего государственную услугу, в приеме документов у Заявителя либо в исправлении допущенных опечаток и ошибок или в случае обжалования нарушения установленного срока таких исправлений - в течение пяти рабочих дней со дня ее регистрации. Перечень оснований для приостановления рассмотрения жалобы в случае, если возможность приостановления предусмотрена законодательством Российской Федерации"
        },
        {
          "номер": "116.",
          "текст": "Оснований для приостановления рассмотрения жалобы не предусмотрено. Результат рассмотрения жалобы"
        },
        {
          "номер": "117.",
          "текст": "По результатам рассмотрения жалобы должностным лицом Росавиации, наделенным полномочиями по рассмотрению жалоб, принимается одно из следующих решений: 1) удовлетворить жалобу, в том числе в форме отмены принятого решения, исправления допущенных опечаток и ошибок в выданных в результате предоставления государственной услуги документах, возврата Заявителю денежных средств, взимание которых не предусмотрено нормативными правовыми актами Российской Федерации, а также в иных формах; 2) отказать в удовлетворении жалобы. Порядок информирования заявителя о результатах рассмотрения жалобы"
        },
        {
          "номер": "118.",
          "текст": "Не позднее дня, следующего за днем принятия решения, указанного в пункте 125 настоящего Административного регламента, Заявителю в письменной форме направляется мотивированный ответ о результатах рассмотрения жалобы. По желанию Заявителя ответ может направляться в электронной форме. Порядок обжалования решения по жалобе"
        },
        {
          "номер": "119.",
          "текст": "Решение по жалобе, принятое должностным лицом Росавиации (за исключением руководителя Росавиации), может быть обжаловано руководителю Росавиации. Решение по жалобе, принятое руководителем Росавиации, может быть обжаловано в Министерство транспорта Российской Федерации. Право заявителя на получение информации и документов, необходимых для обоснования и рассмотрения жалобы"
        },
        {
          "номер": "120.",
          "текст": "Заявитель имеет право на получение информации и документов, необходимых для обоснования и рассмотрения жалобы. Способы информирования заявителей о порядке подачи и рассмотрения жалобы"
        },
        {
          "номер": "121.",
          "текст": "Информация о порядке подачи и рассмотрения жалобы предоставляется с использованием средств почтовой, телефонной связи, электронной почты, при личном обращении, а также посредством размещения на стендах в местах предоставления государственной услуги, в информационно-телекоммуникационных сетях общего пользования, в том числе в сети Интернет (в частности, на официальном Интернет-сайте Росавиации)."
        },
        {
          "номер": "130.",
          "текст": "В случае установления в ходе или по результатам рассмотрения жалобы признаков состава административного правонарушения или преступления должностное лицо незамедлительно направляет имеющиеся материалы в органы прокуратуры. Приложение N 1 к Административному регламенту Федерального агентства воздушного транспорта предоставления государственной услуги по государственной регистрации гражданских воздушных судов и ведению Государственного реестра гражданских воздушных судов Российской Федерации (п. 47) БЛОК-СХЕМА ПОСЛЕДОВАТЕЛЬНОСТИ АДМИНИСТРАТИВНЫХ ПРОЦЕДУР ПРЕДОСТАВЛЕНИЯ ГОСУДАРСТВЕННОЙ УСЛУГИ ПО ГОСУДАРСТВЕННОЙ РЕГИСТРАЦИИ ГРАЖДАНСКИХ ВОЗДУШНЫХ СУДОВ И ВЕДЕНИЮ ГОСУДАРСТВЕННОГО РЕЕСТРА ГРАЖДАНСКИХ ВОЗДУШНЫХ СУДОВ РОССИЙСКОЙ ФЕДЕРАЦИИ (───────────────────) ┌────────────────────┐ │Возврат заявления с│ │ │─.─.─.─.─.─.─.─.─.─.─.─.─.─.─.─.┐ │документами, если │ │ \\/ │ │представлены не все│ │ (───────────────────────────────────────) . │необходимые │>│ │Начало предоставления услуги: Заявитель│ │ │документы │ │ │с заявлением и необходимыми документами│ . (───────────────────) │ (──────────────────┬────────────────────) Заявитель вправе │ \\/ прервать прием (───────────────────) │ ┌───────────────────────┐ заявления и │Возврат заявления с│ │<───────┤ Прием и регистрация │< документов для │документами, если │ │ │заявления и документов │ \\ устранения │документы оформлены│>│ └──────────┬────────────┘ \\ недостатков │с нарушением │ │ │─.─.─.─.─.─.─.─.\\─.─.─.─.─.─.─.─┘ │требований │ │ \\/ \\ │нормативных │ │ ┌───────────────────────────┐ (────────────────────────────) │правовых актов │ │ │ Оценка полноты заявленных │ │Формирование и направление │ (───────────────────) │ │ сведений о воздушном судне│ │межведомственного запроса │ └<─────┤ и его собственнике │ │о предоставлении документов,│ └────────────┬──────────────┘ │необходимых для │ │ │предоставления │ │ │государственной услуги │ \\/ (────────────────────────────) ┌───────/\\───────┐ Отрицательное ┌──────────────┐ <Принятие решения>─────────────────>│ Письменный │ └───────\\/───────┘ │ отказ │ │ └────────────┬─┘ Положительное \\/ │ ┌──────────────────┬───────────────────┬────────────────┬──── ─────┐ │ \\/ \\/ \\/ \\/ │ │ ┌───────────────┐ ┌──────────────┐ ┌────────────────────┐ ┌──────────┐ │ │ │ Регистрация │ │ Изменение │ │ Выдача дубликата, │ │Исключение│ │ │ └───────┬───────┘ │ сведений о │ │замена свидетельства│ └────┬─────┘ │ │ \\/ │ собственнике,│ │ о государственной │ │ │ │ ┌──────────────────┐ │ его адресе и │ │ регистрации │ │ │ │ │ Присвоение ВС │ │модификации ВС│ │ гражданского ВС │ │ │ │ │государственного и│ └───────┬──────┘ └──────────┬─────────┘ │ │ │ │ регистрационного │ │ │ │ │ │ │ опознавательных │ │ │ │ │ │ │ знаков │ │ │ │ │ │ └─────────┬────────┘ │ │ │ │ │ \\/ \\/ \\/ \\/ │ │ ┌──────────────────────────────────────────────────────────── ─────────────┐ │ │ │ Оформление свидетельства о государственной регистрации │ │ │ │(исключении) ВС, дубликата свидетельства о государственной регистрации ВС│ │ │ └────────────────────────────────────┬─────────────────────── ─────────────┘ │ │ \\/ │ │ ┌──────────────────────────────────────────────────────────── ─────────────┐ │ │ │ Внесение регистрационной записи в Государственный реестр │ │ │ └────────────────────────────────────┬─────────────────────── ─────────────┘ │ │ \\/ \\/ │ ┌──────────────────────────────────────────────────────────── ────────────┐ │ │ Выдача свидетельства о государственной регистрации (исключении) ВС, │ │ │ сведений из Государственного реестра │ │ └──────────────────────────────────────────────────────────── ────────────┘ │ \\/ (───────────────────────────────────────────────────────────── ─────────────────────────) ( Завершение предоставления государственной услуги ) (───────────────────────────────────────────────────────────── ─────────────────────────) Приложение N 2 к Административному регламенту Федерального агентства воздушного транспорта предоставления государственной услуги по государственной регистрации гражданских воздушных судов и ведению Государственного реестра гражданских воздушных судов Российской Федерации (п. 17.1) ЗАЯВЛЕНИЕ Прошу внести в Государственный реестр гражданских воздушных судов Российской Федерации данные о воздушном судне ____________________________, (самолет, вертолет, другие л.а.) принадлежащем собственнику _______________________________________________, и выдать на него свидетельство о регистрации."
        }
      ]
    }
  ]
}