{
  "документ": "Приказ Министерства транспорта Российской Федерации от 19 ноября 2020 г. № 494 «Об утверждении Федеральных авиационных правил «Требования к юридическим лицам, индивидуальным предпринимателям, выполняющим авиационные работы, включенные в перечень авиационных работ, предусматривающих получение документа, подтверждающего соответствие требованиям федеральных авиационных правил юридического лица, индивидуального предпринимателя. Форма и порядок выдачи документа (сертификата эксплуатанта), подтверждающего соответствие юридического лица, индивидуального предпринимателя требованиям федеральных авиационных правил. Порядок приостановления действия, введения ограничений в действие и аннулирования сертификата эксплуатанта»",
  "главы": [
    {
      "глава": "I.",
      "заголовок": "Общие положения",
      "пункты": [
        {
          "номер": "1.1.",
          "текст": "Федеральные  авиационные  правила  \"Требования  к  юридическим  лицам,  индивидуальным предпринимателям, выполняющим авиационные работы, включенные в  перечень авиационных работ, предусматривающих получение документа, подтверждающего  соответствие  требованиям  федеральных  авиационных  правил  юридического  лица,  индивидуального предпринимателя. Форма и порядок выдачи документа (сертификата  эксплуатанта),  подтверждающего  соответствие  юридического  лица,  индивидуального  предпринимателя требованиям федеральных авиационных правил. Порядок приостановления  действия, введения ограничений в действие и аннулирования сертификата эксплуатанта\" (далее -  Правила) устанавливают требования к юридическим лицам, индивидуальным предпринимателям,  выполняющим авиационные работы (далее - эксплуатант), включенные в перечень авиационных  работ, предусматривающих получение сертификата эксплуатанта (приложение N 1 к настоящим  Правилам), форму и порядок выдачи документа (сертификата эксплуатанта), подтверждающего  соответствие  требованиям  настоящих  Правил  юридического  лица,  индивидуального  предпринимателя, порядок приостановления действия, введения ограничений в действие и  аннулирования сертификата эксплуатанта."
        }
      ]
    },
    {
      "глава": "II.",
      "заголовок": "Требования к юридическим лицам, индивидуальным предпринимателям, выполняющим авиационные работы",
      "пункты": [
        {
          "номер": "2.1.",
          "текст": "Эксплуатант должен владеть воздушным судном на праве собственности или ином  законном основании."
        },
        {
          "номер": "2.2.",
          "текст": "Эксплуатируемые воздушные суда должны быть оборудованы для выполнения  заявленных видов авиационных работ."
        },
        {
          "номер": "2.3.",
          "текст": "Эксплуатант не должен использовать воздушные суда, обладающие сертификатом  летной годности, выданным на основании акта оценки воздушного судна на его соответствие  требованиям к летной годности и к охране окружающей среды, при выполнении авиационных  работ, предусматривающих нахождение на борту лиц, не входящих в состав экипажа воздушного  судна."
        },
        {
          "номер": "2.4.",
          "текст": "Эксплуатант должен обеспечить поддержание летной годности, соблюдение требований  по наземному и техническому обслуживанию гражданских воздушных судов, а также должен  осуществлять подготовку и выполнение полетов воздушных судов в соответствии с федеральными  авиационными правилами, утвержденными в соответствии со статьей 68 Воздушного кодекса  Российской Федерации."
        },
        {
          "номер": "2.5.",
          "текст": "Эксплуатант должен осуществлять прием на работу или привлекать для выполнения  авиационных работ на пилотируемых гражданских воздушных судах и беспилотных гражданских  воздушных судах (далее - БВС) с максимальной взлетной массой более 30 кг по договору  гражданско-правового характера лиц из числа специалистов авиационного персонала, имеющих  свидетельства с квалификационными отметками, дающими право эксплуатации заявленных  воздушных судов (далее - авиационный персонал)."
        },
        {
          "номер": "2.6.",
          "текст": "Эксплуатант в соответствии с пунктом 2.5 настоящих Правил осуществляет прием на  работу или привлекает для выполнения авиационных работ по договору гражданско-правового  характера, в том числе обладателей свидетельства частного пилота, при условии наличия  квалификационной отметки о праве выполнения авиационных работ, не предусматривающих  нахождение на борту воздушного судна лиц, за исключением членов экипажа воздушного судна."
        },
        {
          "номер": "2.7.",
          "текст": "Эксплуатант, выполняющий авиационные работы на БВС с максимальной взлетной  массой 30 кг и менее, должен осуществлять прием на работу или привлекать для выполнения  авиационных работ по договору гражданско-правового характера лиц, осуществляющих  управление БВС с максимальной взлетной массой 30 кг и менее, квалификация которых  соответствует требованиям настоящих Правил и эксплуатанта.  --------------------------------  <1> Сноска исключена с 1 марта 2023 года. - Приказ Минтранса России от 19.10.2022 N 420."
        },
        {
          "номер": "2.8.",
          "текст": "Эксплуатант должен организовать подготовку и контроль квалификации принятого  (привлеченного) на работу авиационного персонала и лиц, осуществляющих управление БВС с  максимальной взлетной массой 30 кг и менее, а также исполнение ими нормативных правовых  актов, регулирующих выполнение авиационных работ, и иных правил и процедур, необходимых  для обеспечения безопасности полетов и авиационной безопасности, установленных воздушным  законодательством Российской Федерации, а также государств, в воздушном пространстве  которых выполняются полеты, и государства регистрации (учета) воздушного судна."
        },
        {
          "номер": "2.9.",
          "текст": "Эксплуатант не должен обеспечивать поддержание квалификации авиационного  персонала или лица, осуществляющего управление БВС с максимальной взлетной массой 30 кг и  менее, привлекаемого для выполнения работы по договору гражданско-правового характера, если  на день осуществления авиационной работы квалификация авиационного персонала или лица,  осуществляющего управление БВС с максимальной взлетной массой 30 кг и менее, соответствует  требованиям настоящих Правил и эксплуатанта."
        },
        {
          "номер": "2.10.",
          "текст": "Эксплуатант должен владеть на праве собственности или ином законном основании  производственными помещениями и иным имуществом, необходимым для выполнения  заявленных авиационных работ."
        },
        {
          "номер": "2.11.",
          "текст": "Эксплуатант должен обеспечить обязательные виды страхования, предусмотренные  статьями 131, 132 и 135 Воздушного кодекса Российской Федерации."
        },
        {
          "номер": "2.12.",
          "текст": "Эксплуатант должен разработать и утвердить руководство по производству полетов  (далее - РПП) на основании требований федеральных авиационных правил, утвержденных в  соответствии с пунктом 2 статьи 114 Воздушного кодекса Российской Федерации, и должен  контролировать его выполнение авиационным персоналом и лицами, осуществляющими  управление БВС с максимальной взлетной массой 30 кг и менее."
        },
        {
          "номер": "2.13.",
          "текст": "Эксплуатант должен утвердить и использовать в своей деятельности руководство по  управлению безопасностью полетов (далее - РУБП), которое должно соответствовать объему и  сложности выполнения полетов и включать в себя:  обязанности должностных лиц по организации и обеспечению функционирования системы  управления безопасностью полетов;  перечень сведений в области безопасности полетов, порядок их учета и хранения;  источники данных для получения сведений в области безопасности полетов;  порядок выявления факторов опасности;  порядок сбора данных о факторах опасности;  порядок анализа данных о факторах опасности и проведения оценки риска;  порядок разработки мероприятий по снижению риска;  порядок обеспечения организационными и финансовыми ресурсами мероприятий по  снижению риска;  порядок оценки эффективности реализованных мероприятий по снижению риска."
        },
        {
          "номер": "2.14.",
          "текст": "Эксплуатант должен организовать заправку воздушных судов кондиционными  авиационными горюче-смазочными материалами. При выполнении полетов на воздушных судах с  электрическими двигателями требования данного пункта к эксплуатантам не применяются."
        },
        {
          "номер": "2.15.",
          "текст": "Эксплуатант должен установить порядок предоставления экипажам воздушных судов  метеорологической и аэронавигационной информации."
        },
        {
          "номер": "2.16.",
          "текст": "Эксплуатант должен разработать и утвердить свою внутреннюю организационную  структуру, обеспечить в соответствии с федеральными авиационными правилами, утвержденными  в соответствии со статьей 68 Воздушного кодекса Российской Федерации, подготовку и  выполнение полетов, формировать экипажи воздушных судов."
        },
        {
          "номер": "2.17.",
          "текст": "Эксплуатант должен реализовывать процедуры, обеспечивающие своевременное  ознакомление персонала эксплуатанта с необходимой информацией, включая информацию о  безопасности полетов, авиационной безопасности, изменениями в воздушном законодательстве  Российской Федерации, правилами и иными нормативными правовыми актами государств, на  территории которых осуществляется деятельность эксплуатанта, а также изменениями в  руководствах эксплуатанта."
        },
        {
          "номер": "2.18.",
          "текст": "Эксплуатант должен обеспечить исполнение требований по обеспечению авиационной  безопасности, утвержденных в соответствии с главой XII Воздушного кодекса Российской  Федерации."
        },
        {
          "номер": "2.19.",
          "текст": "Эксплуатант должен разработать и утвердить программу авиационной безопасности,  содержащую комплекс мер по обеспечению авиационной безопасности применительно к  особенностям условий базирования, географии полетов воздушных судов, типов эксплуатируемых  воздушных  судов,  видов  авиационных  работ.  Программа  авиационной  безопасности  согласовывается  уполномоченным  органом,  осуществляющим  функции  по  оказанию  государственных услуг в сфере гражданской авиации <2> (далее - уполномоченный орган).  --------------------------------  <2> Подпункт 4.8 пункта 4 Типового положения о территориальном органе Федерального  агентства воздушного транспорта, утвержденного приказом Минтранса России от 13 февраля 2012  г. N 34 (зарегистрирован Минюстом России 21 мая 2012 г., регистрационный N 24253), с  изменениями, внесенными приказом Минтранса России от 15 сентября 2020 г. N 375  (зарегистрирован Минюстом России 18 декабря 2020 г., регистрационный N 61551)."
        },
        {
          "номер": "2.20.",
          "текст": "Эксплуатант должен организовать для выполнения авиационных работ за пределами  Российской Федерации подготовку авиационного персонала к выполнению международных  полетов и полетов в пределах иностранного государства."
        },
        {
          "номер": "2.21.",
          "текст": "Эксплуатант должен организовать при выполнении авиационных работ, требующих  выполнение полетов в воздушном пространстве иностранного государства, не использующего при  ведении радиотелефонной связи русского языка, подготовку авиационного персонала по владению  английского языка в соответствии с требованиями федеральных авиационных правил,  утвержденных в соответствии со статьей 53 Воздушного кодекса Российской Федерации, а также  изучение правил, изложенных в сборниках аэронавигационной информации государства, в  воздушном пространстве которого планируется выполнять полеты."
        },
        {
          "номер": "2.22.",
          "текст": "Эксплуатант должен допускать к выполнению авиационных работ в воздушном  пространстве иностранного государства, не использующем при ведении радиотелефонной связи  русский язык, авиационный персонал, продемонстрировавший знания английского языка на  уровне не ниже четвертого уровня по шкале Международной организации гражданской авиации  (далее - ИКАО) <3> и обладающий соответствующей отметкой в свидетельстве авиационного  персонала.  --------------------------------  <3> Часть II Добавления А Руководства по внедрению требований ИКАО к владению языком  (Doc"
        },
        {
          "номер": "835.",
          "текст": "2.23. Эксплуатант должен до начала выполнения авиационных работ за пределами  Российской Федерации обеспечить соответствие воздушных судов, привлекаемых для данных  полетов, техническим требованиям к оснащению воздушных судов оборудованием и системами в  соответствии с законодательством иностранного государства, в воздушном пространстве которого  планируется выполнение авиационных работ."
        },
        {
          "номер": "2.24.",
          "текст": "Эксплуатант периодически подтверждает соответствие требованиям настоящих Правил  путем проведения уполномоченным органом плановых и внеплановых выездов к эксплуатанту, а  также путем мониторинга уполномоченным органом основных данных, представляемых  эксплуатантом в электронном виде <4>.  --------------------------------  <4> Раздел 7 Добавления 1 Приложения 19 к Конвенции о международной гражданской  авиации от 7 декабря 1944 г., ратифицированной Указом Президиума Верховного Совета СССР от"
        },
        {
          "номер": "2.25.",
          "текст": "Плановые выезды к эксплуатанту осуществляются в соответствии с годовым планом,  утвержденным руководителем уполномоченного органа или уполномоченным им должностным  лицом, но не реже одного раза в 2 года. Утвержденный план выездов размещается на  официальном сайте уполномоченного органа в информационно-телекоммуникационной сети  \"Интернет\".  Внеплановые выезды проводятся уполномоченным органом в случаях выявления риска  угрозы  безопасности  при  выполнении  эксплуатантом  предусмотренных  сертификатом  эксплуатанта видов авиационных работ."
        },
        {
          "номер": "2.26.",
          "текст": "Плановые и внеплановые выезды проводятся с использованием контрольных карт,  предусмотренных пунктом 3.10 настоящих Правил."
        },
        {
          "номер": "2.27.",
          "текст": "Эксплуатант должен обеспечить для представителей уполномоченного органа  возможность проведения плановых и внеплановых выездов, предусмотренных пунктом 2.24  настоящих Правил, включая обеспечение доступа на объекты и воздушные суда эксплуатанта."
        },
        {
          "номер": "2.28.",
          "текст": "Результат планового и внепланового выезда оформляется актом, который утверждается  руководителем уполномоченного органа или уполномоченным им должностным лицом. К акту  прилагаются контрольные карты, указанные в пункте 2.26 настоящих Правил.  В случае если по результатам планового или внепланового выезда установлено  несоответствие эксплуатанта требованиям настоящих Правил, то эксплуатант в срок, указанный в  акте проверки, представляет в уполномоченный орган отчет об устранении выявленных  несоответствий и замечаний.  Срок устранения несоответствий и замечаний не должен превышать 90 календарных дней с  даты утверждения акта."
        }
      ]
    },
    {
      "глава": "III.",
      "заголовок": "Порядок выдачи документа (сертификата эксплуатанта), подтверждающего соответствие юридических лиц, индивидуальных предпринимателей, выполняющих авиационные работы, требованиям федеральных авиационных правил. Порядок приостановления действия, введения ограничений в действие и аннулирования сертификата эксплуатанта",
      "пункты": [
        {
          "номер": "3.1.",
          "текст": "Процедура  выдачи  документа  (сертификата  эксплуатанта),  подтверждающего  соответствие юридических лиц, индивидуальных предпринимателей, выполняющих авиационные  работы, требованиям федеральных авиационных правил (далее - заявитель) предусматривает:  подачу заявления на получение сертификата эксплуатанта, внесение в него изменений,  внесение изменений в основные данные и документы, на основании которых выдан сертификат  эксплуатанта, возобновление действия приостановленного сертификата эксплуатанта, снятие  ограничений действия сертификата эксплуатанта (далее - заявление);  регистрацию и рассмотрение уполномоченным органом заявления, а также приложенных к  нему основных данных и документов в целях подтверждения в части, не требующей выезда к  заявителю, достоверности предоставленных данных, а также принятие решения о соответствии  или несоответствии представленных основных данных требованиям настоящих Правил;  выезд к заявителю (при получении сертификата эксплуатанта, внесении в него изменений в  связи с освоением нового типа воздушного судна, возобновлении действия приостановленного  сертификата эксплуатанта, снятии ограничений действия сертификата эксплуатанта) в целях  подтверждения достоверности представленных заявителем основных данных и определения  соответствия заявителя требованиям настоящих Правил;  принятие решения о соответствии или несоответствии заявителя требованиям настоящих  Правил, выдача или отказ в выдаче сертификата эксплуатанта."
        },
        {
          "номер": "3.2.",
          "текст": "Заявление направляется в уполномоченный орган по месту регистрации заявителя в  Федеральной налоговой службе."
        },
        {
          "номер": "3.3.",
          "текст": "Заявление представляется в уполномоченный орган в бумажном виде (рекомендуемый  образец заявления приведен в приложении N 2 к настоящим Правилам) и в электронном виде в  Федеральную государственную информационную систему \"Реестр эксплуатантов и воздушных  судов\". <5>  --------------------------------  <5> Часть 21 статьи 150 Налогового кодекса Российской Федерации (Собрание  законодательства Российской Федерации, 2000, N 32, ст. 3340; 2019, N 39, ст. 5374); подпункт"
        },
        {
          "номер": "396.",
          "текст": "3.4.  Заявление  подписывается  руководителем  заявителя  или  индивидуальным  предпринимателем."
        },
        {
          "номер": "3.5.",
          "текст": "К заявлению прилагаются копии документов по разделам (частям) заявления, а также  РПП, РУБП и программа авиационной безопасности."
        },
        {
          "номер": "3.6.",
          "текст": "Заявление, поступившее в соответствии с пунктом 3.2 настоящих Правил, подлежит  регистрации уполномоченным органом в течение 1 рабочего дня, следующего за днем  поступления заявления."
        },
        {
          "номер": "3.7.",
          "текст": "Выдача документа, подтверждающего соответствие заявителя требованиям настоящих  Правил по заявлению на получение сертификата эксплуатанта, на внесение в него изменений,  связанных с освоением нового типа воздушного судна, а также на возобновление действия  приостановленного сертификата эксплуатанта, снятие ограничений действия сертификата  эксплуатанта осуществляются уполномоченным органом в срок до 20 рабочих дней со дня  регистрации заявления."
        },
        {
          "номер": "3.8.",
          "текст": "Выдача документа, подтверждающего соответствие заявителя требованиям настоящих  Правил по заявлению на внесение изменений, кроме указанных в пункте 3.7 настоящих Правил,  осуществляются уполномоченным органом в срок до 5 рабочих дней со дня регистрации такого  заявления."
        },
        {
          "номер": "3.9.",
          "текст": "В процессе рассмотрения заявления и приложенных к нему основных данных и  документов уполномоченный орган подтверждает в части, не требующей выезда к заявителю, их  достоверность и принимает решение о соответствии или несоответствии основных данных и  документов заявителя требованиям настоящих Правил."
        },
        {
          "номер": "3.10.",
          "текст": "Подтверждение соответствия заявителя по заявлению на получение сертификата  эксплуатанта, на внесение в него изменений, связанных с освоением нового типа воздушного  судна, а также на возобновление действия приостановленного сертификата эксплуатанта, снятие  ограничений действия сертификата эксплуатанта предусматривает выезд к заявителю и  осуществляется с использованием контрольных карт, форма которых одобряется руководителем  уполномоченного органа <6> и публикуется на официальном сайте уполномоченного органа в  информационно-телекоммуникационной сети \"Интернет\". Указанные контрольные карты не могут  содержать требований, не установленных настоящими Правилами.  --------------------------------  <6> Пункт 4 части 1 статьи 10 Федерального закона от 31.07.2020 N 247-ФЗ \"Об  обязательных требованиях в Российской Федерации\" (Собрание законодательства Российской  Федерации, 2020 N 31, ст. 5007).    Подтверждение соответствия требованиям настоящих Правил по заявлению на внесение  изменений в связи с освоением нового типа воздушного судна или на снятие ограничений  действия сертификата эксплуатанта, предусматривающее выезд к заявителю, может быть  совмещено с плановым выездом, предусмотренным пунктом 2.24 настоящих Правил."
        },
        {
          "номер": "3.11.",
          "текст": "Результаты  подтверждения  соответствия  требованиям  настоящих  Правил,  предусматривающего выезд к заявителю, оформляются актом на основании результатов  заполнения контрольных карт."
        },
        {
          "номер": "3.12.",
          "текст": "В акте излагаются выводы:  о соответствии или несоответствии представленных заявителем основных данных и  документов, приложенных к заявлению, его производственным возможностям и условиям  эксплуатации воздушных судов;  о соблюдении или не соблюдении заявителем требований настоящих Правил.  Акт утверждается руководителем уполномоченного органа или уполномоченным им  должностным лицом."
        },
        {
          "номер": "3.13.",
          "текст": "Уполномоченный орган при подтверждении соответствия заявителя по результатам  рассмотрения заявления и приложенных к нему основных данных и документов, а также по  результатам выезда к заявителю (в случаях, когда выезд к заявителю предусмотрен настоящими  Правилами), принимает следующие решения, в зависимости от вида рассмотренного заявления:  о выдаче сертификата эксплуатанта с оформлением сертификата эксплуатанта и  спецификации (рекомендуемые образцы сертификата эксплуатанта и спецификации приведены в  приложении N 3 и приложении N 4 к настоящим Правилам);  о внесении изменений в сертификат эксплуатанта с оформлением сертификата эксплуатанта  или спецификации с учетом необходимых изменений;  об утверждении изменений основных данных и документов, на основании которых выдан  сертификат эксплуатанта;  о возобновлении действия приостановленного сертификата эксплуатанта;  о снятии ограничений действия сертификата эксплуатанта с оформлением спецификации."
        },
        {
          "номер": "3.14.",
          "текст": "Сертификат  эксплуатанта  и  спецификация  подписываются  руководителем  уполномоченного органа или уполномоченным им должностным лицом с указанием даты  подписания. Сертификат эксплуатанта действует бессрочно, за исключением случаев его  приостановления или аннулирования <7>.  --------------------------------  <7> Глава 7 Части III Руководства по процедурам эксплуатационной инспекции,  сертификации  и  постоянного  надзора  (Doc"
        },
        {
          "номер": "8335.",
          "текст": "Спецификация является неотъемлемой частью сертификата эксплуатанта."
        },
        {
          "номер": "3.15.",
          "текст": "Оформленный сертификат эксплуатанта и (или) спецификация выдаются заявителю в  течение 3 рабочих дней с даты окончания рассмотрения заявления."
        },
        {
          "номер": "3.16.",
          "текст": "Копия сертификата эксплуатанта, спецификация, заявление и приложенные к нему  основные данные и копии документов хранятся в уполномоченном органе, выдавшем сертификат  эксплуатанта."
        },
        {
          "номер": "3.17.",
          "текст": "Уполномоченный орган при выявлении несоответствий заявителя по результатам  рассмотрения заявления и приложенных к нему основных данных и документов и по результатам  выезда к заявителю (в случаях, когда выезд к заявителю предусмотрен настоящими Правилами)  направляет заявителю письменное уведомление о выявленных несоответствиях настоящим  Правилам.  Заявитель в течение 10 рабочих дней с даты получения указанного письменного уведомления  от уполномоченного органа должен устранить выявленные несоответствия настоящим Правилам,  при этом процедура подтверждения соответствия заявителя требованиям настоящих Правил  приостанавливается."
        },
        {
          "номер": "3.18.",
          "текст": "В случае не устранения в течение 10 рабочих дней с даты получения заявителем  письменного уведомления от уполномоченного органа, направленного заявителю в соответствии с  пунктом 3.17 настоящих Правил, а также и в случае выявления факта предоставления  недостоверных данных, уполномоченный орган принимает следующие решения, в зависимости от  вида рассмотренного заявления:  об отказе выдаче сертификата эксплуатанта;  об отказе во внесении изменений в сертификат эксплуатанта;  об отказе в утверждении изменений основных данных и документов, на основании которых  выдан сертификат эксплуатанта;  об отказе во возобновлении действия приостановленного сертификата эксплуатанта;  об отказе в снятии ограничений действия сертификата эксплуатанта.  Уполномоченный орган в течение 3 рабочих дней со дня принятия решения направляет  заявителю уведомление о принятом решении, содержащее обоснование принятого решения."
        },
        {
          "номер": "3.19.",
          "текст": "Действие сертификата эксплуатанта приостанавливается уполномоченным органом:  по заявлению эксплуатанта;  по решению уполномоченного органа при отсутствии воздушных судов у эксплуатанта,  удовлетворяющих требованиям пункта 2.1 настоящих Правил, более 60 календарных дней."
        },
        {
          "номер": "3.20.",
          "текст": "При принятии решения о приостановлении действия сертификата эксплуатанта,  эксплуатант возвращает его в уполномоченный орган в течение 10 рабочих дней с даты принятия  решения о приостановлении. В случае если сертификат эксплуатанта не был возвращен в  уполномоченный орган, то он подлежит аннулированию."
        },
        {
          "номер": "3.21.",
          "текст": "В действие сертификата эксплуатанта уполномоченным органом вводятся ограничения  в случаях:  поступления заявления о введении ограничения от эксплуатанта;  поступления заявления от собственника воздушного судна о прекращении законных  оснований владения воздушным судном у эксплуатанта;  установления факта совершения полетов на воздушных судах при отсутствии законных  оснований их использования (прекращение права собственности, расторжение договора аренды,  лизинга, страхования);  нарушения требований федеральных авиационных правил в части подготовки и выполнения  полетов, приведших к авиационному происшествию;  не устранения в установленные в пункте 2.28 настоящих Правил сроки нарушений  требований воздушного законодательства Российской Федерации, выявленных уполномоченным  органом;  выявления уполномоченным органом несоблюдения условий специальных разрешений,  указанных в спецификации сертификата эксплуатанта;  нахождения более 180 дней воздушного судна без действующего сертификата летной  годности и (или) договора обязательного страхования."
        },
        {
          "номер": "3.22.",
          "текст": "Ограничения в сертификат эксплуатанта вводятся уполномоченным органом путем.  аннулирования указанных в спецификации специальных разрешений с переоформлением  спецификации;  ограничения срока действия сертификата эксплуатанта, не превышающего 90 календарных  дней с даты введения ограничений."
        },
        {
          "номер": "3.23.",
          "текст": "При принятии решения о введении ограничений в действие сертификата эксплуатанта,  требующих переоформления спецификации, вместе с копией соответствующего решения  эксплуатанту выдается новая спецификация взамен утратившей силу."
        },
        {
          "номер": "3.24.",
          "текст": "Сертификат эксплуатанта подлежит аннулированию:  по заявлению эксплуатанта;  в случае если в уполномоченный орган не поступало заявление о возобновлении действия  сертификата эксплуатанта в течение 270 календарных дней после решения уполномоченного  органа о приостановлении действия сертификата эксплуатанта по заявлению эксплуатанта или в  случае поступления в указанный срок заявления эксплуатанта на возобновление действия  приостановленного сертификата эксплуатанта, если уполномоченным органом принято решение о  несоответствии эксплуатанта требованиям настоящих Правил;  в случае выполнения авиационных работ:  на воздушном судне, не имеющем сертификата летной годности, не указанном в  спецификации, не прошедшем техническое обслуживание;  при фальсификации эксплуатантом данных о квалификационных отметках членов экипажей,  данных о прохождении авиационным персоналом предусмотренных федеральными авиационными  правилами подготовок, тренировок, контроля знаний и навыков;  в случае введения внешнего управления;  по истечении срока действия сертификата эксплуатанта, в отношении которого введено  ограничение срока действия в соответствии с пунктом 3.22 настоящих Правил."
        },
        {
          "номер": "3.25.",
          "текст": "Действие аннулированного сертификата эксплуатанта не восстанавливается."
        },
        {
          "номер": "3.26.",
          "текст": "Возобновление действия приостановленного сертификата эксплуатанта, снятие  введенных ограничений действия сертификата эксплуатанта осуществляется в соответствии с  пунктами 3.1 - 3.18 настоящих Правил."
        },
        {
          "номер": "3.27.",
          "текст": "Заявитель  (эксплуатант)  вместе  с  заявлением  на  возобновление  действия  приостановленного сертификата эксплуатанта или на снятие введенных ограничений действия  сертификата эксплуатанта дополнительно представляет документ, содержащий перечень  реализованных  корректирующих  мероприятий  (в  свободной  форме,  с  приложением  подтверждающих документов) по устранению несоответствий требованиям настоящих Правил,  являвшихся основанием ранее принятых уполномоченным органом решений о приостановлении  действия сертификата эксплуатанта либо о введении ограничений действия сертификата  эксплуатанта."
        },
        {
          "номер": "3.29.",
          "текст": "Информация о выдаче сертификата эксплуатанта, внесении в него изменений,  приостановлении действия, введении ограничений в действие, возобновлении действия  приостановленного сертификата эксплуатанта, снятии ограничений действия сертификата  эксплуатанта вносится уполномоченным органом в день принятия соответствующего решения в  Федеральную государственную информационную систему \"Реестр эксплуатантов и воздушных  судов\".  Приложение N 1  к Правилам    ПЕРЕЧЕНЬ  АВИАЦИОННЫХ РАБОТ, ПРЕДУСМАТРИВАЮЩИХ ПОЛУЧЕНИЕ ДОКУМЕНТА,  ПОДТВЕРЖДАЮЩЕГО СООТВЕТСТВИЕ ТРЕБОВАНИЯМ ФЕДЕРАЛЬНЫХ  АВИАЦИОННЫХ ПРАВИЛ ЮРИДИЧЕСКОГО ЛИЦА,  ИНДИВИДУАЛЬНОГО ПРЕДПРИНИМАТЕЛЯ"
        },
        {
          "номер": "1.",
          "текст": "Авиационно-химические работы:  а) авиационное распределение жидких веществ;  б) внесение жидких агрохимикатов;  в) защита растений от вредителей, болезней и сорняков;  г) внесение регуляторов роста растений;  д) дефолиация, десикация, сеникация и химическая чеканка растений;  е) борьба с кровососущими насекомыми, клещами, разносчиками заболеваний животных и  грызунами;  ж) рекультивация земель, дедикация почвы, детоксикация закрытых водоемов;  з) закрепление пылящей поверхности;  и) борьба с нефтяными пятнами;  к) тушение пожаров лесов, пастбищ, жилых и промышленных объектов;  л) авиационное распределение сыпучих веществ;  м) авиационное распределение биологических объектов."
        },
        {
          "номер": "2.",
          "текст": "Воздушные съемки:  а) аэросъемочные работы;  б) аэрофотосъемочные работы;  в) телевизионные и киносъемочные работы."
        },
        {
          "номер": "3.",
          "текст": "Лесоавиационные работы:  а) авиационную охрану лесов;  б) обследование и учет лесов;  в) обслуживание организаций лесоохраны и лесопользования."
        },
        {
          "номер": "4.",
          "текст": "Строительно-монтажные и погрузочно-разгрузочные работы:  а) монтаж и демонтаж строительных конструкций, линий электропередач, трубопроводов;  б) перевозка грузов на внешней подвеске;  в) проведение погрузочно-разгрузочных операций."
        },
        {
          "номер": "5.",
          "текст": "Работы с целью оказания медицинской помощи:  а) доставка больных и медицинского персонала;  б) доставка медицинских грузов."
        },
        {
          "номер": "6.",
          "текст": "Летные проверки наземных средств радиотехнического обеспечения полетов авиационной  электросвязи и систем светосигнального оборудования аэродромов гражданской авиации:  а) летные проверки:  наземных средств радиотехнического обеспечения полетов;  авиационной воздушной электросвязи;  систем светосигнального оборудовании аэродромов."
        },
        {
          "номер": "7.",
          "текст": "Поисково-спасательные и аварийно-спасательные работы."
        },
        {
          "номер": "8.",
          "текст": "Транспортно-связные работы:  а) транспортирование персонала заказчика авиационной работы:  в фюзеляже с посадкой и высадкой основным на воздушном судне способом;  в фюзеляже с подъемом и (или) высадкой на специальных подъемно-спусковых устройствах;  в фюзеляже с десантированием на парашютах;  на внешней подвеске воздушного судна в транспортно-спасательных кабинах.  б) транспортирование грузов Заказчика авиационной работы:  в фюзеляже с погрузкой и выгрузкой основным на воздушном судне способом;  в фюзеляже со сбрасыванием в полете на парашютах, парашютных платформах, в  спасательных контейнерах;  в фюзеляже со сбрасыванием в полете без парашютов, парашютных платформ, спасательных  контейнеров;  в фюзеляже со спуском на специальных спусковых устройствах;  на внешней подвеске воздушного судна со средствами стабилизации и снижения  аэродинамического сопротивления;  на внешней повестке воздушного судна со средствами стабилизации;  на внешней подвеске воздушного судна со средствами снижения аэродинамического  сопротивления;  на внешней подвеске воздушного судна без средств стабилизации и снижения  аэродинамического сопротивления."
        },
        {
          "номер": "9.",
          "текст": "Аэровизуальные полеты:  а) воздушное наблюдение;  б) контроль экологического состояния воздушной среды, участков суши и водной  поверхности;  в) обследование пастбищ, птиц, животных, обездвиживание и отстрел животных;  г) разведка косяков рыбы, морского зверя и наведение на их скопления рыболовецких судов;  д) обследование сухопутных и водных путей транспортировки различных объектов, путей  миграции птиц и животных;  е) контроль дорожного движения, района проведения массовых мероприятий;  ж) ледовые наблюдения на водном объекте и контроль за ледовой обстановкой;  з) наблюдение и контроль в районах наводнений и стихийных бедствий;  и) воздушное патрулирование:  трубопроводов;  линий электропередачи;  прибрежных районов;  пограничных районов,  к) сопровождение объектов:  проводка судов во льдах;  сопровождение движущихся объектов.  л) авиационное обеспечение связи:  трансляция радио- и телепередач;  разбрасывание листовок, печатных средств массовой информации;  передача информации через громкоговорящее устройство.          Приложение N 2  к Правилам    (рекомендуемый образец)                                            Руководителю уполномоченного органа                                     ЗАЯВЛЕНИЕ            (цель подачи заявления: получение сертификата эксплуатанта       для выполнения авиационных работ, внесение изменений в сертификат       эксплуатанта, внесение изменений в основные данные, возобновление          действия приостановленного сертификата эксплуатанта, снятие                ограничений действия сертификата эксплуатанта)    Заявитель: ________________________________________________________________                   (полное наименование заявителя - юридического лица                 или ФИО - индивидуального предпринимателя, в том числе                                и на английском языке)    Заявляемые изменения условий эксплуатации воздушных судов (если цель подачи  заявления - внесение изменений в сертификат эксплуатанта).    Приложение: основные данные и копии документов в соответствии с ведомостью.  Приложение является неотъемлемой частью настоящего заявления.                                                 Руководитель заявителя или                                               индивидуальный предприниматель                                          (ФИО, должность (при наличии),                                                подпись, дата)                                             ВЕДОМОСТЬ          ОСНОВНЫХ ДАННЫХ И КОПИЙ ДОКУМЕНТОВ, ПРИЛАГАЕМЫХ К ЗАЯВЛЕНИЮ    N  п/п  Раздел заявления (часть/лист)  Документы по разделу заявления  (наименование/листов)                                                                   Руководитель заявителя или                                               индивидуальный предприниматель                                          (ФИО, должность (при наличии),                                                подпись, дата)                         Часть 1 ОСНОВНЫЕ ДАННЫЕ ЗАЯВИТЕЛЯ    Номер сертификата эксплуатанта (при наличии): _____________________________  Заявляемые виды работ: ____________________________________________________  ___________________________________________________________________________  ___________________________________________________________________________  Полное и сокращенное (при наличии) наименование заявителя на русском языке  и английском языке, фирменное наименование на русском и английском языках  (при наличии) (ФИО для заявителя - индивидуального предпринимателя, в том  числе транслитерация на английский язык):  ___________________________________________________________________________  ___________________________________________________________________________  ОГРН ______________________________, ИНН __________________________________    Аэродромы (посадочные площадки) базирования, заявляемые в качестве  постоянного места базирования воздушных судов заявителя (не применяется при  использовании БВС максимальной взлетной массой 30 кг и менее): ____________  ___________________________________________________________________________    Адрес в пределах места нахождения юридического лица или адрес регистрации  по месту жительства (пребывания) индивидуального предпринимателя на русском  и английском языках: ______________________________________________________  ___________________________________________________________________________    Адреса подразделений (филиалов), где осуществляется деятельность, связанная  с выполнением авиационных работ (при наличии), на русском и английском  языках: ___________________________________________________________________  Телефоны: _________________________________________________________________  Телефон для оперативной связи: ____________________________________________    Факс (при наличии): _______________________________________________________    Адрес электронной почты (при наличии): ____________________________________    Код для полетов на внутренних воздушных линиях (при наличии): _____________    Код ИКАО (при наличии): ___________________________________________________    Код в сети авиационной фиксированной электросвязи (АФТН) <1> (при наличии):  _____________                                                  Уполномоченное лицо заявителя                                                  ФИО, должность, подпись, дата                                      Часть 2                          РУКОВОДЯЩИЙ ПЕРСОНАЛ ЗАЯВИТЕЛЯ      (руководитель заявителя и лица, ответственные за организацию летной             работы, поддержание летной годности воздушных судов,                       обеспечение безопасности полетов)        Должность  ФИО, телефон  Дата заключения и номер  трудового или  гражданско-правового договора  Образование или  подготовка  (должность специалиста из числа  руководящего персонала заявителя  или выполняемые функции  специалиста из числа руководящего  персонала заявителя, работающего  по гражданско-правовым  договорам; исполняемые функции  (руководитель заявителя, лицо,  ответственное за организацию  летной работы, поддержание летной  годности воздушных судов,  обеспечение безопасности полетов)  (фамилия, имя, отчество  (при наличии), дата  рождения, телефон  специалиста из числа  руководящего персонала  заявителя)  (номер и дата приказа о приеме  специалиста из числа  руководящего персонала  заявителя на работу заявителем и  (или) номер и дата заключения со  специалистом из числа  руководящего персонала  заявителя трудового или  гражданско-правового договора,  срок действия и вид договора  (трудовой или  гражданско-правовой)  (учебное заведение,  специальность, номер  диплома, дата окончания)                                                                          Уполномоченное лицо заявителя                                                  ФИО, должность (при наличии),                                                        подпись, дата                                      Часть 3                             ЗАЯВЛЯЕМЫЕ ВОЗДУШНЫЕ СУДА    Тип  воздушного  судна  Государственный  и  регистрационный  опознавательные  знаки (учетный  Свидетельство о  государственной  регистрации  (уведомление - для  БВС)  Основания  владения  воздушным  судном  Заводской  номер  воздушного  судна, дата  изготовления  Сертификат  летной годности  Максимальная  масса: взлет  (посадка) (кг)  Условия  эксплуатации      номер - для БВС)  воздушного  судна  (наименован ие модели  воздушного  судна)  (государственный  регистрационный  и  опознавательный  знак воздушного  судна или  учетный номер  для БВС,  максимальной  взлетной массой"
        },
        {
          "номер": "2020.",
          "текст": "Приложение N 3  к Правилам    (рекомендуемый образец)    МИНИСТЕРСТВО ТРАНСПОРТА РОССИЙСКОЙ ФЕДЕРАЦИИ    MINISTRY OF TRANSPORT OF THE RUSSIAN FEDERATION  _______________________________________________________________________  (наименование уполномоченного органа, выдавшего сертификат эксплуатанта на  русском и английском языках/name of the authorized body that issued the air operator  certificate in Russian and English)  СЕРТИФИКАТ ЭКСПЛУАТАНТА  -----------------------------------------  AIR OPERATOR CERTIFICATE  N ___________  Настоящим удостоверяется, что  ----------------------------------------  This is to certify that  ______________________________________________________________________  (наименование и адрес юридического лица в пределах места нахождения держателя  сертификата - юридического лица или ФИО и адрес регистрации индивидуального  предпринимателя на русском и английском языках, индивидуальный номер  налогоплательщика/name and address of a legal entity within the location of the certificate  holder being a legal entity or full name and registration address of an individual entrepreneur  in Russian and English, individual taxpayer number)  соответствует требованиям федеральных авиационных правил к юридическим лицам  и индивидуальным предпринимателям, выполняющим авиационные работы, и может  осуществлять авиационные работы в соответствии с условиями и ограничениями,  содержащимися в спецификации настоящего сертификата эксплуатанта, являющейся  его неотъемлемой частью.  _______________________________________________________________________  complies with the requirements of the federal aviation regulations for legal entities and  individual entrepreneurs performing aerial work and is authorized to perform aerial work in  accordance with the terms and limitations contained in the specifications of the present air  operator certificate that is an integral part of it.  Дата выдачи сертификата:  Date of issue:  ________________  Настоящий сертификат  действителен со дня выдачи  до дня аннулирования.  This certificate is  valid from the date of its issue  Руководитель  уполномоченного органа  Head of the authorized body  _________________________  (Фамилия, имя, отчество (при наличии) на  русском и английском языках)  Last name, first name and middle name (if  applicable) in Russian and English       until the of its cancellation.  М.П. (stamp here)                                                                                                       Приложение N 4  к Правилам    (рекомендуемый образец)    СПЕЦИФИКАЦИЯ  OPERATIONS SPECIFICATIONS  Сертификата эксплуатанта N _________,  выданного  ____________  Air operator certificate  Date of issue  (дата выдачи)  __________________________________________________________________________  (наименование и адрес юридического лица в пределах места нахождения или ФИО и  адрес регистрации индивидуального предпринимателя на русском и английском  языках, номер телефона, адрес электронной почты (при наличии)/name and address of a  legal entity within its location or full name and registration address of an individual  entrepreneur in Russian and English, telephone number, e-mail address (if applicable)  Аэродромы (посадочные площадки) базирования __________________________  Home aerodromes (landing sites)  Разрешенные виды авиационных работ и разрешенные к использованию воздушные  суда  permitted types of aerial work and aircrafts permitted for use    Разрешенные виды  авиационных работ  Permitted types of aerial work  Типы  воздушных  судов  Aircraft types  Государственные и  регистрационные  опознавательные знаки  воздушных судов  Aircraft state registration and  identification marks    (виды авиационных работ в  соответствии с приложением  N 1 к настоящим Правилам;  в случае выполнения  авиационных работ за  пределами Российской  Федерации - государство,  город и аэродром  (посадочная площадка)  временного базирования,  заказчик авиационных работ,  номер, дата заключения и  срок действия договора на  выполнение авиационных  работ)  (наименование  моделей  воздушных  судов)  (государственный  регистрационный и  опознавательный знак  воздушного судна или учетный  номер для БВС, максимальной  взлетной массой 30 килограмм и  менее)                                       Дата оформления спецификации:  Date of issue of the specifications:  __________________________  Руководитель  уполномоченного органа  Head of the authorized body  _______________________  (Фамилия, имя, отчество (при наличии)  Last name, first name and middle name (if  applicable)  М.П. (stamp here)"
        }
      ]
    }
  ]
}