{
  "документ": "Приказ Минтранса России от 19.10.2022 N 419 'О перечне специалистов авиационного персонала гражданской авиации Российской Федерации'",
  "главы": [
    {
      "глава": "I.",
      "заголовок": "ПЕРЕЧЕНЬ СПЕЦИАЛИСТОВ АВИАЦИОННОГО ПЕРСОНАЛА ГРАЖДАНСКОЙ АВИАЦИИ РОССИЙСКОЙ ФЕДЕРАЦИИ",
      "пункты": [
        {
          "номер": "1.",
          "текст": "Специалисты, входящие в состав летного экипажа <1> пилотируемых гражданских воздушных судов, за исключением сверхлегких пилотируемых гражданских воздушных судов с массой конструкции 115 килограммов и менее <2>: <1> Пункт 1 статьи 56 Воздушного кодекса Российской Федерации (Собрание законодательства Российской Федерации, 1997, N 12, ст. 1383; 2016, N 1, ст. 82). <2> Пункт 1 статьи 53 Воздушного кодекса Российской Федерации (Собрание законодательства Российской Федерации, 1997, N 12, ст. 1383; 2022, N 1, ст. 57). а) пилот: частный пилот (самолет, дирижабль, вертолет); коммерческий пилот (самолет, дирижабль, вертолет); пилот многочленного экипажа (самолет); линейный пилот (самолет, вертолет); пилот планера; пилот свободного аэростата; пилот сверхлегкого воздушного судна; б) штурман; в) бортрадист; г) бортинженер (бортмеханик); д) летчик-наблюдатель. "
        },
        {
          "номер": "2.",
          "текст": "Специалисты, входящие в состав кабинного экипажа <3> пилотируемых гражданских воздушных судов, за исключением сверхлегких пилотируемых гражданских воздушных судов с массой конструкции 115 килограммов и менее <4>: <3> Пункт 1 статьи 56 Воздушного кодекса Российской Федерации. <4> Пункт 1 статьи 53 Воздушного кодекса Российской Федерации. а) бортпроводник; б) бортоператор."
        },
        {
          "номер": "3.",
          "текст": "Специалисты, входящие в состав экипажа <5> беспилотных гражданских воздушных судов, за исключением беспилотных гражданских воздушных судов с максимальной взлетной массой 30 килограммов и менее <6>: <5> Пункт 1.1 статьи 56 Воздушного кодекса Российской Федерации (Собрание законодательства Российской Федерации, 1997, N 12, ст. 1383; 2016, N 1, ст. 82). <6> Пункт 1 статьи 53 Воздушного кодекса Российской Федерации. внешний пилот. "
        },
        {
          "номер": "4.",
          "текст": "Специалисты, осуществляющие управление воздушным движением: диспетчер управления воздушным движением. "
        },
        {
          "номер": "5.",
          "текст": "Специалисты, осуществляющие техническое обслуживание гражданских воздушных судов: специалист по техническому обслуживанию воздушных судов."
        },
        {
          "номер": "6.",
          "текст": "Специалисты, осуществляющие функции сотрудника по обеспечению полетов: сотрудник по обеспечению полетов."
        },
        {
          "номер": "7.",
          "текст": "Специалисты службы авиационной безопасности: сотрудник службы авиационной безопасности."
        }
      ]
    }
  ]
}