{
  "документ": "C:\\Users\\My Computer\\Desktop\\Work\\Learn\\OPK_Project\\documents_pdf\\24_01_2013_N_13.pdf",
  "главы": [
    {
      "глава": "I.",
      "заголовок": "Общие положения",
      "пункты": [
        {
          "номер": "1.",
          "текст": "Табель сообщений о движении воздушных судов в Российской Федерации (далее - Табель сообщений) разработан в соответствии с пунктом 109 Федеральных правил использования воздуш- ного пространства Российской Федерации, утвержденных постановлением Правительства Россий- Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из ской Федерации 11 марта 2010 г. N 138 (Собрание законодательства Российской Федерации, 2010, N 14, ст. 1649; 2011, N 37, ст. 5255; N 40, ст. 5555, 2012, N 31, ст. 4336) (далее - Федеральные прави- ла), а также стандартов и рекомендуемой практики Международной организации гражданской авиации."
        },
        {
          "номер": "2.",
          "текст": "Настоящий Табель сообщений определяет: состав (объем) информации, включаемой в сообщение о представленном плане полета воз- душного судна, и правила передачи указанного сообщения; состав (объем) информации, включаемой в сообщение о повторяющемся плане полета воз- душного судна, и правила передачи указанного сообщения; состав (объем) информации, включаемой в сообщение о плане запуска шара-зонда, о плане полета беспилотного летательного аппарата и пилотируемого аэростата, и правила передачи ука- занных сообщений; состав (объем) информации, включаемой в сообщения о планах проведения стрельб, пусков ракет и взрывных работ, и правила передачи указанных сообщений; состав (объем) информации, включаемой в стандартные сообщения, касающиеся обслужива- ния воздушного движения и осуществления другой деятельности по использованию воздушного пространства, а также правила их передачи."
        },
        {
          "номер": "3.",
          "текст": "Настоящий Табель сообщений обязателен для исполнения органами обслуживания воздуш- ного движения (управления полетами) (далее - орган ОВД), физическими и юридическими лица- ми, организующими, обеспечивающими и осуществляющими деятельность по использованию воз- душного пространства Российской Федерации, а также по использованию воздушного про- странства, где ответственность за организацию воздушного движения возложена на Российскую Федерацию."
        },
        {
          "номер": "4.",
          "текст": "Информация, включаемая в сообщения, указанные в пункте 2 Табеля сообщений, оформля- ется в виде стандартных (формализованных) сообщений (далее - стандартные сообщения). Для обеспечения обработки автоматизированными системами организации воздушного дви- жения центров Единой системы и средствами автоматизации обслуживания воздушного движения органов ОВД не допускается искажение информации и нарушение правил составления стандарт- ных сообщений, устанавливаемых Табелем сообщений. (п. 4 в ред. Приказа Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "4.1.",
          "текст": "Передача стандартных сообщений осуществляется по каналам авиационной электросвязи и каналам связи, организованным в соответствии с пунктом 62 Федеральных правил. Каналы телефонной сети связи общего пользования, включая факсимильную связь, а также сеть \"Интернет\" для передачи стандартных сообщений используются в случаях, определенных пунктом 108 Федеральных правил и Табелем сообщений. (пп. 4.1 в ред. Приказа Минтранса России от 22.12.2016 N 403) Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "4.2.",
          "текст": "Формат стандартных сообщений определяется установленными полями, в которые вно- сятся соответствующие взаимосвязанные элементы данных относительно полета воздушного суд- на или относительно другой деятельности по использованию воздушного пространства. Абзац исключен. - Приказ Минтранса России от 22.12.2016 N 403."
        },
        {
          "номер": "4.3.",
          "текст": "В стандартных сообщениях указывается всемирное скоординированное время. (пп. 4.3 в ред. Приказа Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "4.4.",
          "текст": "Перечень стандартных сообщений определяется приложением N 1 к настоящему Табелю сообщений."
        },
        {
          "номер": "4.5.",
          "текст": "Порядок формирования стандартных сообщений, включая порядок предоставления ин- формации для формирования таких сообщений, а также их распространения определяются прило- жением N 2 к настоящему Табелю сообщений. (пп. 4.5 в ред. Приказа Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "4.6.",
          "текст": "При составлении стандартных сообщений используются буквы латинского алфавита. Бук- вы русского алфавита могут применяться только в случаях, установленных настоящим Табелем со- общений, в отношении информации, не подлежащей автоматизированной обработке. (пп. 4.6 в ред. Приказа Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "4.7.",
          "текст": "Соответствие букв русского алфавита буквам латинского алфавита указано в приложении N 3 к Табелю сообщений. (пп. 4.7 введен Приказом Минтранса России от 22.12.2016 N 403)"
        }
      ]
    },
    {
      "глава": "II.",
      "заголовок": "Состав (объем) информации, включаемой в сообщение о представленном плане полета воздушного судна, и правила передачи указанного сообщения",
      "пункты": [
        {
          "номер": "5.",
          "текст": "Сообщение о представленном плане полета воздушного судна представляет собой сведения о планируемом полете."
        },
        {
          "номер": "6.",
          "текст": "Сообщение о представленном плане полета воздушного судна для получения разрешения на использование воздушного пространства в классах A, C, а также для уведомления об использо- вании воздушного пространства в классе G включает в себя: (в ред. Приказа Минтранса России от 22.12.2016 N 403) Поле 3 - ТИП СООБЩЕНИЯ Поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА Поле 8 - ПРАВИЛА ПОЛЕТОВ И ТИП ПОЛЕТА Поле 9 - КОЛИЧЕСТВО, ТИП ВОЗДУШНЫХ СУДОВ, КАТЕГОРИЯ ТУРБУЛЕНТНОСТИ СЛЕДА Поле 10 - ОБОРУДОВАНИЕ И ВОЗМОЖНОСТИ Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из Поле 13 - АЭРОДРОМ И ВРЕМЯ ВЫЛЕТА Поле 15 - МАРШРУТ Поле 16 - АЭРОДРОМ НАЗНАЧЕНИЯ И ОБЩЕЕ РАСЧЕТНОЕ ИСТЕКШЕЕ ВРЕМЯ, ЗАПАСНОЙ(ЫЕ) АЭРОДРОМ(Ы) ПУНКТА НАЗНАЧЕНИЯ Поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ Поле 19 - ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ"
        },
        {
          "номер": "7.",
          "текст": "Сообщение о представленном плане полета воздушного судна подается пользователем воз- душного пространства или его представителем в орган ОВД по авиационной наземной сети пере- дачи данных и телеграфных сообщений, по телефонной сети связи общего пользования или сети Интернет, на бумажном носителе, включая факсимильное сообщение, а также экипажем с борта воздушного судна. Сообщение о представленном плане полета воздушного судна передается до расчетного вре- мени отправления в сроки, определяемые федеральными авиационными правилами, устанавливаю- щими организацию планирования использования воздушного пространства <*>. -------------------------------- <*> Приказ Министерства транспорта Российской Федерации от 16 января 2012 г. N 6 \"Об утверждении Федеральных авиационных правил \"Организация планирования использования воз- душного пространства Российской Федерации\" (зарегистрирован Минюстом России 22 марта 2012 г., регистрационный N 23577)."
        },
        {
          "номер": "8.",
          "текст": "Представленный план полета воздушного судна по авиационной наземной сети передачи данных и телеграфных сообщений подается в виде формализованной телеграммы, состоящей из трех частей: адресной, информационной и подписной. Пользователи воздушного пространства несут ответственность за то, чтобы сообщение о представленном плане полета воздушного судна и любые изменения к нему были адресованы всем соответствующим органам обслуживания воздушного движения, находящимся за пределами воз- душного пространства Российской Федерации. Информационная часть телеграммы заполняется в последовательности и по правилам, опре- деленным настоящим Табелем сообщений."
        },
        {
          "номер": "9.",
          "текст": "Представленный план полета воздушного судна по телефонной сети общего пользования подается при наличии в соответствующем органе ОВД специального выделенного телефонного но- мера и оператора по приему и обработке сообщения о плане полета (далее - оператор). В таком случае пользователь воздушного пространства или его представитель заполняет че- рез оператора информационную часть плана, указывая данные для внесения в соответствующие поля в последовательности и по правилам, определенным настоящим Табелем сообщений. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "10.",
          "текст": "Представленный план полета по сети Интернет подается в орган ОВД путем заполнения информационной части плана полета воздушного судна на веб-сайте органа ОВД в последователь- ности и по правилам, определенным настоящим Табелем сообщений."
        },
        {
          "номер": "11.",
          "текст": "Представленный план полета на бумажном носителе, включая факсимильное сообщение, подается в орган ОВД на специальном бланке, вид которого представлен в приложении N 4 к на- стоящему Табелю сообщений. Бланк заполняется печатными буквами. При заполнении бланков перенос текста на другую строку допускается только целыми группами (словами) без их разрывов."
        },
        {
          "номер": "12.",
          "текст": "Для заполнения полей сообщения о представленном плане полета воздушного судна ис- пользуются буквы латинского алфавита. При использовании воздушного пространства в пределах Российской Федерации российскими пользователями допускается использование букв русского ал- фавита в поле 18 после буквенных признаков OPR/ и RMK/. (в ред. Приказа Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "13.",
          "текст": "Состав (объем) информации, включаемой в информационную часть представленного пла- на полета воздушного судна."
        },
        {
          "номер": "13.1.",
          "текст": "В поле 3 (Тип сообщения) указывается тип сообщения (три знакоместа) после открытия круглой скобки без пробела. Для представленного плана полета воздушного судна используется индекс - FPL. Пример заполнения поля 3: (FPL"
        },
        {
          "номер": "13.2.",
          "текст": "В поле 7 (Опознавательный индекс воздушного судна) задействуется не более семи бук- венно-цифровых знакомест и указывается: а) для воздушного судна государственной авиации при выполнении внутренних полетов и для воздушного судна экспериментальной авиации при выполнении внутреннего или международного полета - радиотелефонный позывной (из пяти цифр) командира воздушного судна (командира груп- пы воздушных судов) или командира воздушного судна, осуществляющего разведку погоды при полетах в районе аэродрома (аэроузла); б) для воздушных судов гражданской авиации при выполнении коммерческих полетов, а так- же для воздушных судов государственной авиации при выполнении международных полетов - но- мер рейса, состоящий не более чем из семи буквенно-цифровых знаков (если эксплуатанту не при- своен код ИКАО, то следует указывать номер государственной регистрации воздушного судна); в) для воздушных судов авиации общего назначения (за исключением сверхлегких воздуш- ных судов авиации общего назначения, в отношении которых государственная регистрация не предусматривается) и для воздушных судов гражданской авиации при выполнении полета в целях деловой авиации - номер государственной регистрации; г) для сверхлегких воздушных судов авиации общего назначения, в отношении которых госу- дарственная регистрация не предусматривается, - радиотелефонный позывной командира воздуш- ного судна, состоящий не более чем из семи буквенно-цифровых знаков. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из Пример заполнения поля 7: -AFL447 В случае если сверхлегкое воздушное судно авиации общего назначения не оборудовано сред- ствами радиосвязи с органами ОВД, то в поле 7 указываются ZZZZ. (абзац введен Приказом Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "13.3.",
          "текст": "В поле 8 (Правила полетов и тип полета) задействуется не более двух буквенных знако- мест. Правила полета указываются одной из следующих латинских букв: I - если планируется, что весь полет будет выполняться по правилам приборных полетов (да- лее - ППП); V - если планируется, что весь полет будет выполняться по правилам визуальных полетов (да- лее - ПВП); Y - если полет вначале будет выполняться по ППП, а затем один или несколько раз будут из- менены правила полета; Z - если полет вначале будет выполняться по ПВП, а затем один или несколько раз будут из- менены правила полета. Если в поле 8 указываются буква Y или Z, то в поле 15 \"Маршрут\" указываются пункты (точ- ки), где будет осуществляться переход от одних правил полета к другим, при этом через пробел для ППП записывается IFR, для ПВП - VFR. Тип полета обозначается одной из следующих букв: S - для полетов воздушных судов гражданской авиации по расписанию регулярных воздуш- ных перевозок; N - для полетов воздушных судов гражданской авиации вне расписания регулярных воздуш- ных перевозок или с отклонением от расписания регулярных воздушных перевозок; G - для полетов гражданской авиации общего назначения; M - для полетов воздушных судов государственной военной авиации и государственной авиа- ции специального назначения; X - для полетов воздушных судов экспериментальной авиации, а также для любых других ка- тегорий полетов, не указанных выше. Примеры заполнения поля 8: IS - полет по ППП по расписанию; IM - полет по ППП воздушного судна государственной авиации; IX - полет по ППП воздушного судна экспериментальной авиации. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "13.4.",
          "текст": "В поле 9 (Количество, тип воздушных судов, категория турбулентного следа) задейству- ется не более восьми буквенно-цифровых знакомест. Для указания количества воздушных судов, в случае если полет выполняется группой, ис- пользуется одно или два знакоместа. При этом для полета воздушного судна, выполняемого оди- ночно, записывается только обозначение его типа. Если полет выполняется одновременно несколькими однотипными воздушными судами, ука- зываются их количество и обозначение их типа. Если отсутствует условное обозначение типа воздушного судна или планируется групповой полет разнотипных воздушных судов, то в поле 9 проставляется -ZZZZ, а в поле 18 после сокраще- ния TYP/ записываются наименование типа воздушного судна или количество и типы воздушных судов. Обозначения типов воздушных судов содержатся в документе ИКАО \"Условные обозначения типов воздушных судов\" (Doc 8643 ИКАО). После обозначения типа воздушного судна, в случае если его полет планируется по маршруту ОВД и (или) взлет (посадку) на гражданском аэродроме, через косую черту указывается одна из следующих букв, обозначающих категорию турбулентного следа воздушного судна: H - для тяжелых воздушных судов (максимальная взлетная масса от 136 000 кг до 500 000 кг), при этом J - для A-380-800; (в ред. Приказа Минтранса России от 22.12.2016 N 403) M - для средних воздушных судов (максимальная взлетная масса менее 136 000 кг и более"
        },
        {
          "номер": "13.5.",
          "текст": "В поле 10 (Оборудование и возможности) указывается: наличие соответствующего исправного оборудования на борту воздушного судна; оборудование и возможности, соответствующие квалификации летного состава. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "13.5.1.",
          "текст": "Для обозначения наличия на борту средств радиосвязи, навигационных средств, средств захода на посадку и возможности такого оборудования необходимо указать одну из следу- ющих букв: N - в случае отсутствия бортовых средств связи, навигационных средств и средств захода на посадку для полета по маршруту, либо это оборудование не работает; S - если имеются стандартные бортовые средства связи, навигационные средства или сред- ства захода на посадку для данного маршрута полета, а также они находятся в исправном состоя- нии. В случае использования буквы S к стандартному оборудованию относятся радиостанция ОВЧ, VOR и ILS. Кроме вышеуказанных букв или вместо них необходимо применить одну или несколько сле- дующих букв для обозначения имеющихся и исправных средств связи, навигационных средств, средств захода на посадку и возможностей: A - система посадки на основе GBAS; B - LPV (APV с SBAS); C - LORAN C; D - DME; E1 - FMC WPR ACARS; E2 - D-FIS ACARS; E3 - PDC ACARS; F - ADF; G - GNSS; H - ВЧ-радиотелефон; I - инерциальная навигация; J1 - VDL режима 2 для CPDLC на основе ATN; J2 - HFDL для CPDLC на основе FANS 1/A; J3 - VDL режима A для CPDLC на основе FANS 1/A; J4 - VDL режима 2 для CPDLC на основе FANS 1/A; J5 - SATCOM (INMARSAT) для CPDLC на основе FANS 1/A; J6 - SATCOM (MTSAT) для CPDLC на основе FANS 1/A; Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из J7 - SATCOM (Iridium) для CPDLC на основе FANS 1/A; K - MLS; L - ILS; M1 - радиотелефонная связь (RTF) SATCOM для УВД (INMARSAT); M2 - радиотелефонная связь (RTF) для УВД (MTSAT); M3 - радиотелефонная связь (RTF) для УВД (Iridium); O - VOR; с P1 по P9 - зарезервированы для RCP: R - утверждено для PBN; T - TACAN; U - УВЧ-радиотелефон; V - ОВЧ-радиотелефон; W - утверждено для RVSM; X - утверждено для MNPS; Y - ОВЧ-радиотелефон с возможностью разноса каналов 8,33 кГц; Z - прочее бортовое оборудование или прочие возможности. В случае использования буквы G (типы внешнего функционального дополнения GNSS), если таковые имеются, указываются в поле 18 после индекса NAV/ и отделяются интервалом. В соответствии с требованиями (стандарт RTCA/EUROCAE) к функциональной совместимо- сти применительно к Baseline 1 ATN (стандарт ATN B1 INTEROP - DO-280 B/ED-110B) для обслу- живания по линии передачи данных, диспетчерских разрешений и информации/связи в целях орга- низации воздушного движения/проверки микрофона при УВД. В случае использования буквы R в поле 18 после группы знаков PBN/ указываются достижи- мые уровни основанной на характеристиках навигации (инструктивный материал по применению основанной на характеристиках навигации на конкретном участке маршрута, маршруте или в кон- кретном районе содержится в документе ИКАО \"Руководство по основанной на характеристиках навигации\" (Doc 9613 ИКАО). В случае использования буквы Z в поле 18 указать другое бортовое оборудование или другие возможности после соответствующей группы знаков COM/, NAV/ и/или DAT. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "13.5.2.",
          "текст": "Информация о навигационных характеристиках предоставляется органу ОВД для це- лей выдачи разрешения и задания маршрута. Для обозначения оборудования наблюдения и возможности воздушного судна следует ука- зать: N - в случае отсутствия или неисправности бортового оборудования наблюдения для данного маршрута полета; или один или несколько из следующих идентификаторов, состоящих не более чем из 20 зна- ков, для обозначения исправного бортового оборудования и/или возможностей наблюдения: для ВОРЛ режимов A и C: A - приемоответчик - режим A (4 цифры - 4096 кодов) C - приемоответчик - режим A (4 цифры - 4096 кодов) и режим C; для ВОРЛ режима S: E - приемоответчик - режим S с возможностью передачи опознавательного индекса воздушно- го судна, данных о барометрической высоте и удлиненного самогенерируемого сигнала (ADS-B); H - приемоответчик - режим S с возможностью передачи опознавательного индекса воздуш- ного судна, данных о барометрической высоте и возможностью усовершенствованного наблюде- ния; I - приемоответчик - режим S с возможностью передачи опознавательного индекса воздушно- го судна, но без передачи данных о барометрической высоте; L - приемоответчик - режим S с возможностью передачи опознавательного индекса воздушно- го судна, данных о барометрической высоте, удлиненного самогенерируемого сигнала (ADS-B) и возможностью усовершенствованного наблюдения; P - приемоответчик - режим S с возможностью передачи данных о барометрической высоте, но без передачи опознавательного индекса воздушного судна; S - приемоответчик - режим S с возможностью передачи опознавательного индекса воздушно- го судна и данных о барометрической высоте; X - приемоответчик - режим S, без возможности передачи опознавательного индекса воздуш- ного судна и данных о барометрической высоте; для АЗН - В (ADS-B): B1 - ADS-B с возможностью ADS-B \"out\" на выделенной частоте 1090 МГц; B2 - ADS-B с возможностями ADS-B \"out\" и \"in\" на выделенной частоте 1090 МГц; U1 - возможности ADS-B \"out\" при использовании UAT; Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из U2 - возможности ADS-B \"out\" и \"in\" при использовании UAT; VI - возможности ADS-B \"out\" при использовании VDL режима 4; V2 - возможности ADS-B \"out\" и \"in\" при использовании VDL режима 4; для АЗН - К (ADS-C): D1 - ADS-C с возможностями FANS 1/A; G1 - ADS-C с возможностями ATN. Дополнительные виды применения наблюдения следует указывать в поле 18 после группы знаков SUR/. Пример заполнения поля 10: ADE3RV/HB2U2V2G1"
        },
        {
          "номер": "13.6.",
          "текст": "В поле 13 (аэродром и время вылета) указывается четырехбуквенное обозначение аэро- дрома вылета (посадочной площадки вылета) и затем без пробела расчетное время вылета в часах и минутах (четырьмя цифрами), при этом задействуется не более восьми буквенно-цифровых зна- комест. Для воздушных судов в качестве расчетного времени вылета с аэродромов гражданской авиа- ции следует указывать планируемое время отправления с перрона (стоянки), во всех остальных случаях следует указывать планируемое время взлета воздушного судна. Для обозначения аэродрома вылета применяется четырехбуквенный индекс ИКАО, который содержится в документе ИКАО \"Указатели (индексы) местоположения\" <1>. -------------------------------- <1> Конвенция о международной гражданской авиации, Doc 7910, издание 146, 2012 год; www.icao.int. Для обозначения аэродрома вылета (посадочной площадки вылета) государственной и экспе- риментальной авиации применяются индексы, указанные в Сборнике четырехбуквенных указа- телей (индексов) местоположения аэродромов, полигонов, посадочных и вертолетных площадок. Если аэродром (посадочная площадка) не имеет четырехбуквенного обозначения, то в поле 13 указываются ZZZZ, а в поле 18 после сокращения DEP/ - информация согласно подпункту 13.9 пункта 13 Табеля сообщений для DEP/. Если план полета получен с борта воздушного судна во время полета, то в поле 13 указывают- ся индекс AFIL и без пробела расчетное время пролета первого пункта маршрута (пункта обяза- тельного донесения), описанного в поле 15 (маршрут полета), а в поле 18 после сокращения DEP/ указывается обозначение органа ОВД, у которого можно получить данные о дополнительном пла- не полета воздушного судна. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из При планировании полета группы воздушных судов, который будет выполняться без исполь- зования маршрутов ОВД, дополнительно через пробел указывается дистанция в минутах и диапа- зон занимаемых высот в метрах. Данные разделяются косой чертой и записываются одной группой без пробелов (пример: - XLDD1000 10/300). При планировании учебно-тренировочных (тренировочных) полетов в районе аэродрома (аэроузла) или с посадочной площадки указывается четырехбуквенное обозначение аэродрома (по- садочной площадки) и время начала полетов (включая разведку погоды), которое включает в себя четыре цифры без пробелов в часах и минутах (пример: - XUED0800). (пп. 13.6 в ред. Приказа Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "13.7.",
          "текст": "Поле 15 (Маршрут по) содержит информацию, указанную в следующей последователь- ности: о крейсерской скорости полета воздушного судна (максимум пять знаков); о крейсерском эшелоне (максимум пять знаков); о маршруте полета, включая информацию об изменении скорости полета, эшелона и/или пра- вил полета."
        },
        {
          "номер": "13.7.1.",
          "текст": "Крейсерская скорость полета воздушного судна (истинная воздушная скорость на крейсерском участке маршрута) указывается после тире одним из следующих способов: в километрах в час - буква K и без пробела четыре цифры, обозначающие скорость полета воздушного судна в км/ч, при этом необходимое число цифр дополняется с помощью нулей (при- мер: K0850 - скорость полета 850 км/ч); в числах Маха с точностью до сотых долей - буква M и без пробела три цифры, обозначаю- щие скорость полета воздушного судна в числах Маха с точностью до сотых долей (примеры: M220 - скорость полета 2,20 числа M; M092 - скорость полета 0,92 числа M); в узлах (применяется при составлении плана международного полета, если маршрут прохо- дит через страну, применяющую такую систему измерений) - буква N и без пробела четыре цифры, обозначающие значение скорости в узлах, при этом необходимое количество цифр дополняется с помощью нулей (пример: N0485 - скорость полета 485 узлов). Для полетов сверхлегких пилотируемых гражданских воздушных судов с массой конструк- ции 115 килограммов и менее - указываются ZZZZ. (абзац введен Приказом Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "13.7.2.",
          "текст": "За значением скорости без пробела указывается крейсерский эшелон (высота) полета воздушного судна для первого участка или всего намеченного маршрута. Применяются следующие способы внесения информации: эшелон полета обозначается буквой F, за которой без пробелов записываются три цифры, со- ответствующие эшелону полета и указанные в приложении к Федеральным правилам (примеры: F290, F380); Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из эшелон полета обозначается буквой S, за которой без пробелов записывается значение эшело- на в десятках метров по давлению 760 мм рт. ст. (примеры: S1035 - эшелон 10350 м; S0335 - эше- лон 3350 м); высота полета обозначается буквой M, за которой без пробелов записывается значение высо- ты полета в десятках метров, определяемой по минимальному атмосферному давлению, приведен- ному к уровню моря, при этом необходимое количество цифр дополняется с помощью нулей (при- мер: M0040 - высота 400 м); высота полета обозначается буквой A, за которой в сотнях футов записывается значение абсо- лютной высоты полета в сотнях футов, при этом необходимое количество цифр дополняется с по- мощью нулей (пример: A045 - высота 4500 футов); вместо высоты полета, при его выполнении по ПВП в воздушном пространстве класса G, ука- зывается VFR. Для групповых полетов двух и более воздушных судов за значением скорости без пробела указываются последовательно нижний и верхний крейсерские эшелоны (высоты) полета воздуш- ного судна для первого участка или всего намеченного маршрута."
        },
        {
          "номер": "13.7.3.",
          "текст": "Вслед за обозначением крейсерской скорости и запрашиваемого эшелона (высоты) по- лета воздушного судна через пробелы последовательно указываются элементы маршрута полета воздушного судна, включая информацию об изменении скорости полета, эшелона и/или правил по- лета. Правила относительно содержания информации при изложении элементов маршрута, а также правила описания маршрута полета воздушного судна, проходящего по маршрутам ОВД или вне маршрутов ОВД, приводятся ниже."
        },
        {
          "номер": "13.7.4.",
          "текст": "К элементам маршрута полета воздушного судна относятся: основные точки маршрута полета воздушного судна (далее - основные точки); обозначение маршрута ОВД; изменение скорости и/или эшелона полета воздушного судна; изменение правил полета."
        },
        {
          "номер": "13.7.4.1.",
          "текст": "Для описания основных точек могут использоваться от двух до 11 знаков, с помо- щью которых указываются: поворотные пункты маршрута; пункты обязательных донесений; пункты, в которых запланировано изменение скорости или (и) эшелона полета и правил поле- та воздушного судна; пункты входа на маршруты ОВД и схода с них; Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из пункты, в которых воздушные суда осуществляют маневрирование (схождение, расхождение, изменение строя - для групповых полетов); пункты входа в районы ЕС ОрВД, а также в специальные зоны (зоны ограничения полетов) на маршрутах полетов и выхода из них. Информация об основных точках может обозначаться одним из следующих способов: кодированным индексом (используется от двух до пяти знаков), присвоенным пункту (основ- ной точке) (пример: LN; MAY; HADDY); географическими координатами в градусах и минутах (используется до 11 знаков): четыре цифры - широта места в градусах и минутах с указанием буквы N (северная) или S (южная) и пять цифр - долгота места в градусах и минутах с указанием буквы E (восточная) или W (западная), при этом необходимое число цифр дополняется с помощью нулей и запись производится одной груп- пой без пробелов (пример: - 5402N04812E): географическими координатами в градусах (семь знакомест): две цифры - широта места в гра- дусах с указанием буквы N (северная) или S (южная) и три цифры - долгота места в градусах с ука- занием буквы E (восточная) или W (западная), при этом необходимое число цифр дополняется с помощью нулей и запись производится одной группой без пробелов (пример: - 54N048); указанием магнитного пеленга и расстояния от маркированной точки (навигационного сред- ства), при этом используется от двух до пяти знаков, а затем магнитный пеленг от этой точки в ви- де трех цифр, обозначающих градусы, и затем расстояние в километрах от маркированной точки в виде трех цифр и буквы K (расстояние в морских милях - только в виде трех цифр), при этом необ- ходимое число цифр дополняется с помощью нулей и запись производится одной группой без про- белов (пример: DUB180040 - точка расположена в направлении магнитного пеленга 180 град. на расстоянии 40 морских миль от VOR \"DUB\")."
        },
        {
          "номер": "13.7.4.2.",
          "текст": "Маршруты ОВД, включая стандартные маршруты прилета/вылета (SID/STAR) воз- душных судов, обозначаются кодированными индексами (используются от двух до семи знаков), указанными в документах аэронавигационной информации (примеры: R14; KODAP2A)."
        },
        {
          "номер": "13.7.4.3.",
          "текст": "В описании маршрутов полетов воздушных судов указываются все пункты (основ- ные точки), в которых планируется изменение скорости (на 5% или 0,01 числа Маха и более) или (и) эшелона (высоты) полета. При этом информация излагается в следующей последовательности (используется до 21 зна- ка включительно): пункт, в котором изменяются скорость или (и) эшелон (высота) полета воздушного судна; далее, после косой черты без пробелов, новые значения скорости и/или эшелона (высоты) по- лета воздушного судна, а также обозначение маршрута ОВД, по которому будет следовать воздуш- ное судно, либо последующая на маршруте основная точка (пункт). Если один из параметров (скорость, эшелон или обозначение маршрута ОВД) остается неиз- менным, то он при записи повторяется (пример: K0900F300 FV R11 TS/K0900F340 R11). Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из При наборе эшелона (высоты) в крейсерском режиме на маршруте ОВД для описания указан- ного действия возможно применение следующего способа (используется максимум 28 знаков): указывается буква C и, после нее, через косую черту записывается обозначение основной точ- ки (пункта), в которой планируется начать набор высоты (эшелона) в крейсерском режиме; описание основной точки (пункта) заканчивается косой чертой, после которой последователь- но без пробелов указывается скорость, выдерживаемая воздушным судном при наборе, а далее ука- зываются две высоты (два эшелона), определяющих задействованный при наборе диапазон высот (эшелонов), либо указывается высота (эшелон), после которого планируется продолжать набор в крейсерском  режиме  с  добавлением  за  ним  без  пробела  букв  PLUS  (пример: ...C/TS/K0850F290F350...; ....C/TS/K0850F290PLUS...). Для участка маршрута полета воздушного суда вне маршрута ОВД, где планируется измене- ние эшелона (высоты) полета, обязательно указание точек начала и окончания набора высоты и то- чек начала и окончания снижения следующим способом (используется максимум 28 знаков): указывается буква C, и после нее, через косую черту записывается обозначение основной точ- ки (пункта), в которой планируется начать набор высоты (эшелона) или снижение с занимаемой высоты (эшелона); описание основной точки (пункта) заканчивается косой чертой, после которой последователь- но без пробелов указывается скорость, выдерживаемая воздушным судном при наборе, а далее ука- зываются две высоты (два эшелона), определяющих задействованный при наборе (снижении) диапазон высот (эшелонов); если протяженность участка набора (снижения) высоты составляет более 75 км, обязательно указание изложенным выше способом промежуточных пунктов, после которых планируется про- должать набор (снижение), с добавлением вместо второго эшелона без пробела букв для набора - PLUS, для снижения - MINUS. Примеры  заполнения:  ...C/5753N03241E/K0850F210F270...; ...C/5753N03241E/K0850S0640S0825...; ...C/5707N03385E/K0850S1005PLUS."
        },
        {
          "номер": "13.7.4.4.",
          "текст": "Если на маршруте планируется изменение правил полета, то указывается: пункт, после которого планируется изменить правила полетов, одним из способов, установ- ленных для обозначения основной точки; далее без пробела значение скорости и эшелона (высоты) полета; после чего через интервал одно из следующих обозначений (используется три знака): VFR - для перехода с ППП на ПВП или IFR - для перехода с ПВП на ППП. Примеры заполнения: ...LN/K0450F085IFR...; ...LN VFR..."
        },
        {
          "номер": "13.7.4.5.",
          "текст": "При описании маршрута полета воздушного судна, выполняемого по маршрутам ОВД, необходимо придерживаться следующих ниже правил. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "13.7.4.5.1.",
          "текст": "Занятие крейсерского эшелона (высоты) после взлета, этап набора высоты после взлета до выхода на маршрут ОВД указываются последовательно одним из следующих способов: крейсерская скорость и запрашиваемый эшелон (высота) полета воздушного судна для перво- го горизонтального участка маршрута (или всего маршрута), и далее через пробелы индекс (обозначение) стандартного маршрута выхода воздушного судна (SID) на первый маршрут ОВД, обозначение точки окончания SID и обозначение этого маршрута ОВД, если точка окончания SID является точкой входа на маршрут ОВД; крейсерская скорость и запрашиваемый эшелон (высота) полета воздушного судна для перво- го горизонтального участка маршрута (или всего маршрута), и далее через пробелы индекс (обозначение) стандартного маршрута выхода воздушного судна (SID) на первый маршрут ОВД, обозначение точки окончания SID и далее через признак DCT все промежуточные пункты маршру- та от точки окончания SID до пункта входа воздушного судна на первый маршрут ОВД (включи- тельно) и затем обозначение этого маршрута ОВД; крейсерская скорость и запрашиваемый эшелон (высота) полета воздушного судна для перво- го горизонтального участка маршрута (или всего маршрута), и далее через пробелы обозначение пункта входа воздушного судна на первый маршрут ОВД и обозначение этого маршрута ОВД; все промежуточные пункты маршрута полета воздушного судна от аэродрома вылета до пунк- та входа на первый маршрут ОВД (включительно), разделенные признаками DCT, и затем обозна- чение этого маршрута ОВД."
        },
        {
          "номер": "13.7.4.5.2.",
          "текст": "При описании маршрута после выхода на маршруты ОВД следует каждый раз ука- зывать: обозначение маршрута ОВД; каждый пункт, где осуществляется переход с одного маршрута ОВД на другой; пункты обязательного донесения, находящиеся на границах районов Единой системы; все пункты (основные точки), в которых планируется изменение скорости и/или эшелона (вы- соты) полета; каждый пункт, после которого планируется изменить правила полетов."
        },
        {
          "номер": "13.7.4.5.3.",
          "текст": "Снижение для захода на посадку указывается одним из следующих способов: пункт (точка) схода с маршрута ОВД и индекс (обозначение) стандартного маршрута прилета (STAR) на аэродром, если эта точка является точкой начала стандартного маршрута прилета (STAR); пункт (точка) схода с маршрута ОВД и далее через признаки DCT все промежуточные пункты маршрута от точки схода с маршрута ОВД до точки начала стандартного маршрута прилета (STAR) и индекс (обозначение) этого стандартного маршрута прилета; пункт (точка) схода с маршрута ОВД; Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из пункт (точка) схода с маршрута ОВД и все промежуточные пункты маршрута от точки схода до аэродрома посадки, разделенные признаками DCT. Признак DCT указывается между каждыми двумя пунктами маршрута, если полет между ни- ми выполняется напрямую, и они задаются кодированными двух - пятибуквенными индексами. Признак DCT применяется: как признак - указатель полетов по установленным маршрутам движения воздушных судов в аэродромных и аэроузловых зонах; при описании маршрутов (участков маршрутов) полетов воздушных судов вне маршрутов ОВД между пунктами, которым установлено буквенное обозначение (пример: N0420F320 AGMAR DCT KS DCT AR DCT BG R11..)."
        },
        {
          "номер": "13.7.4.6.",
          "текст": "При описании маршрута полета воздушного судна, выполняемого вне маршрутов ОВД, необходимо придерживаться следующих ниже правил."
        },
        {
          "номер": "13.7.4.6.1.",
          "текст": "Для этапа набора высоты после взлета за записью крейсерской скорости и эшело- ном (высотой) полета воздушного судна для первого горизонтального участка маршрута (или всего маршрута) указывается пункт (основная точка), над которым воздушное судно закончит набор за- планированного эшелона, через косую черту - значение скорости и эшелона (высоты), с которыми воздушное судно планирует выйти в этот пункт (пример: -K0900S670 FV /K0900 S0670..). Если набор запланированного эшелона (высоты) полета при выполнении планируется осуще- ствлять в границах воздушного пространства района аэродрома вылета, то пункт (основная точка), над которым воздушное судно закончит набор запланированного эшелона, выбирается в районе аэродрома."
        },
        {
          "номер": "13.7.4.6.2.",
          "текст": "Для маршрута полета после занятия воздушным судном запланированного эшелона следует указывать основные точки, обозначающие: каждый поворотный пункт маршрута полета; каждый пункт, в котором запланировано изменение скорости или (и) эшелона полета и пра- вил полета воздушного судна; каждый пункт входа в район Единой системы, а также в специальные зоны (запретной зоны, зоны ограничения полетов, района временного или местного режима) и районов аэродромов на маршрутах полетов и выхода из них; (в ред. Приказа Минтранса России от 22.12.2016 N 403) каждый пункт, в котором при групповых полетах воздушные суда осуществляют маневриро- вание (схождение, расхождение, изменение строя). При описании основных точек (пунктов), касающихся входа (выхода) в (из) специальные зо- ны (зоны ограничения полетов), на маршрутах полетов необходимо в дополнение к информации об основной точке (пункте) указывать (используется максимум 28 знаков): Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из через косую черту - установленное обозначение специальной зоны, которое опубликовано в документах аэронавигационной информации, включая информацию NOTAM, либо установленное обозначение маршрута ОВД; далее через косую черту - значение скорости и эшелона (высоты), с которыми воздушное суд- но планирует выйти в пункт; и далее через косую черту - расчетное истекшее время от времени вылета, указанного в поле"
        },
        {
          "номер": "13.7.4.6.3.",
          "текст": "Для этапа снижения и захода на посадку указывается: буква C, и после нее через косую черту записывается обозначение основной точки (пункта), в которой планируется начать снижение с занимаемой высоты (эшелона) до точки, начиная с кото- рой будет выполняться полет по схеме захода на посадку; описание основной точки (пункта) заканчивается косой чертой, после которой последователь- но без пробелов указывается скорость, выдерживаемая воздушным судном при снижении, а далее указываются две высоты (два эшелона), определяющих задействованный при снижении диапазон высот (эшелонов); если протяженность участка снижения высоты составляет более 75 км, обязательно указание изложенным выше способом промежуточных пунктов, после которых планируется продолжать на- бор (снижение), с добавлением вместо второго эшелона без пробела букв MINUS; Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из если этап снижения с занимаемой высоты (эшелона) для захода на посадку планируется в гра- ницах воздушного пространства аэродрома, то основная точка (пункт) выбирается в районе аэро- дрома."
        },
        {
          "номер": "13.7.4.7.",
          "текст": "При описании маршрута полета воздушного судна, выполняемого частично по марш- рутам ОВД и частично вне маршрутов ОВД, необходимо в соответствующих случаях придержи- ваться правил, указанных в пунктах 13.7.4.5 и 13.7.4.6 настоящего Табеля сообщений."
        },
        {
          "номер": "13.7.5.",
          "текст": "В случаях, если представленный план полета подается относительно учебно-трениро- вочных (тренировочных) полетов в районе аэродрома и/или за его границами, информация о марш- руте полета (маршрутах полетов) в поле 15 излагается с учетом следующих особенностей. Маршруты учебно-тренировочных (тренировочных) полетов, проходящие в установленных горизонтальной и вертикальной границах района аэродрома, в поле 15 не указываются. При этом последовательно после тире и далее без пробела после косой черты указываются буквы RA, за ко- торыми после косой черты, без пробелов указывается значение максимальной высоты (эшелона), используемой в районе аэродрома (пример: -/RA/S0455; -/RA/F175). Маршруты учебно-тренировочных (тренировочных) полетов, которые выходят за установлен- ные горизонтальную и вертикальную границы района аэродрома, указываются по правилам, преду- смотренным в пункте 13.7.4 настоящего Табеля сообщений, для маршрутов полетов, проходящих вне маршрутов ОВД. Каждый маршрут учебно-тренировочных (тренировочных) полетов указывается в представ- ленном плане с новой строки."
        },
        {
          "номер": "13.7.6.",
          "текст": "В случаях, если представленный план полета подается при учебно-тренировочных (тренировочных) полетах, осуществляемых с посадочных площадок, информация в поле 15 излага- ется с учетом следующих особенностей: последовательно указывается значение диапазона высот (эшелонов) полета и границы зоны полетов; значение диапазона высот (эшелонов) полета записывается через косую черту: в десятках метров по давлению 760 мм рт. ст. - буква S и без пробела четыре цифры, указыва- ющие значение высоты в десятках метров, а необходимое число цифр дополняется с помощью ну- лей (пример: S0120/S0540...); в номерах эшелона полета - буква F и без пробела три цифры, соответствующие эшелону по- лета и указанные в приложении к Федеральным правилам (примеры: F050/F110); в десятках метров максимальная абсолютная высота - буква M и без пробела четыре цифры, обозначающие значение высоты в десятках метров, определенной по минимальному атмосферно- му давлению, приведенному к уровню моря, а необходимое количество цифр также дополняется слева нулями (пример: M0020/M0060...). Границы зоны полетов записываются: Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из после признака \"/ZONA\" обозначением точек излома границы зоны полетов географическими координатами в градусах и минутах (используется до 11 знаков): четыре цифры - широта места в градусах и минутах с указанием буквы N (северная) или S (южная) и пять цифр - долгота места в градусах и минутах с указанием буквы E (восточная) или W (западная), при этом необходимое чис- ло цифр дополняется с помощью нулей. Запись производится через пробелы между обозначением каждой точки излома границы зоны (пример: /ZONA 4955N 04312E 4815N 04210E 5012N 04410E/); либо после признака \"/ZONA\" с обозначением зоны полетов в виде круга и указанием его ра- диуса после R без пробела до трех цифр в километрах и далее - центра круга с географическими координатами в градусах и минутах: четыре цифры - широта места в градусах и минутах с указа- нием буквы N (северная) или S (южная) и пять цифр - долгота места в градусах и минутах с указа- нием буквы E (восточная) или W (западная), при этом необходимое число цифр дополняется с по- мощью нулей и запись производится через пробелы (пример: /ZONA R020 4955N 04312E/); либо указанием номера зоны ограничения полетов, постоянной опасной зоны или в соответ- ствующих случаях запретной зоны (пример: /ULR22/). Вся информация относительно границы зоны полетов ограничивается с обеих сторон наклон- ными чертами. Размеры зон в горизонтальной и вертикальной плоскостях для выполнения учебно-трениро- вочных (тренировочных) полетов с посадочных площадок, за исключением случаев использования зоны ограничения полетов, постоянной опасной зоны или запретной зоны, до подачи FPL должны быть согласованы с зональным (региональным) центром Единой системы, в зоне ответственности которого планируются указанные полеты. (пп. 13.7.6 введен Приказом Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "13.7.7.",
          "текст": "В случаях, если представленный план полета подается при полете по маршруту, в ходе которого планируются промежуточные посадки на посадочных площадках и общее расчетное ис- текшее время завершения полета в день его выполнения, информация в поле 15 и поле 18 излагает- ся с учетом следующих особенностей: в поле 15 за основной точкой маршрута, после пролета которой планируется промежуточная посадка на посадочную площадку, указывается: ZZZZ и далее следующая основная точка маршрута, пролет которой будет осуществлен после взлета с данной посадочной площадки. Если между двумя посадочными площадками, где планируется осуществить промежуточные посадки, полет будет осуществляться по прямой, то между двумя ZZZZ указывается признак DCT; в поле 18, после PAP/ последовательно, через запятую, указываются посадочные площадки и время нахождения на них. Правила изложения такой информации указаны в пункте 13.9 Табеля со- общений. (пп. 13.7.7 введен Приказом Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "13.8.",
          "текст": "В поле 16 \"Аэродром назначения и общее расчетное истекшее время, запасной(ые) аэро- дром(ы) пункта назначения\" указывается четырехбуквенный индекс аэродрома назначения соглас- Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из но Сборнику четырехбуквенных индексов аэродромов, полигонов, вертолетных площадок и радио- навигационных пунктов или документу ИКАО \"Индексы местоположения\" (Doc 7910 ИКАО). Если аэродром (посадочная площадка) не имеет четырехбуквенного обозначения (индекса), то в поле 16 указывается ZZZZ, а в поле 18 \"Прочая информация\" после сокращения DEST записы- вается полное наименование аэродрома назначения (посадочной площадки назначения). (в ред. Приказа Минтранса России от 22.12.2016 N 403) Далее без пробела указывается общее расчетное истекшее время до прибытия на аэродром назначения четырьмя цифрами без пробела, где первые две цифры обозначают часы, вторые - ми- нуты. В представленных планах полетов, поданных при учебно-тренировочных (тренировочных) полетах, после изложения информации об аэродроме (посадочной площадке) указывается общее расчетное истекшее время от времени начала учебно-тренировочных (тренировочных) полетов, обозначенного в поле 13. (абзац введен Приказом Минтранса России от 22.12.2016 N 403) В планах полетов, полученных с борта воздушного судна во время полета (AFIL), общее рас- четное истекшее время до прибытия является расчетным временем полета от первого пункта маршрута. Затем через пробел указываются четырехбуквенные индексы всех запасных аэродромов (не более двух), запланированных для данного полета, или, если аэродромы не имеют четырехбуквен- ных обозначений (индексов), проставляются буквы ZZZZ, а в поле 18 \"Прочая информация\" после сокращения ALTN/ записываются полные наименования запасных аэродромов. Примеры заполнения поля 16: -UUWW0330 UUOO URRR; -UUWW1430 ZZZZ; -ZZZZ1700 ZZZZ."
        },
        {
          "номер": "13.9.",
          "текст": "В поле 18 \"Прочая информация\" указывается дополнительная информация о полете, эки- паже и воздушном судне, которая записывается после соответствующих буквенных признаков, отделенных косой чертой. При отсутствии прочей информации указывается цифра 0, при этом датой выполнения полета считается текущая дата подачи стандартного сообщения. (в ред. Приказа Минтранса России от 22.12.2016 N 403) Для поля 18 применяются следующие ниже буквенные и цифровые признаки. STS/ - признак, обозначающий причину особого отношения со стороны органов обслужива- ния воздушного движения (управления полетами), после которого в соответствующих случаях ука- зываются буквенные сочетания: ALTRV - если воздушное судно выполняет полет на зарезервированной высоте; ATFMX - если к воздушному судну согласно федеральным авиационным правилам не приме- няются регулирующие меры организации потоков воздушного движения; Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из FFR - если воздушное судно выполняет полет в целях борьбы с пожаром; FLTCK - если в ходе полета воздушного судна осуществляется проверка навигационных средств с целью их калибровки; HAZMAT - если воздушное судно осуществляет перевозку опасных материалов; HEAD - если воздушному судну присвоен статус литера \"A\" для выполнения особо важного рейса; HOSP - если воздушное судно выполняет медико-санитарный рейс, заявленный полномочны- ми органами здравоохранения; HUM - если воздушное судно выполняет рейс в гуманитарных целях; MARSA - если воздушное судно государственной авиации выполняет полет вне маршрутов обслуживания воздушного движения и управление его полетом осуществляют органы обслужива- ния воздушного движения государственной авиации, включая обеспечение ответственности за эшелонирование относительно других воздушных судов государственной авиации; MEDEVAC - если воздушное судно осуществляет полет для аварийной эвакуации людей, жизнь которых по медицинским показаниям находится под угрозой; NONRVSM - если воздушное судно не оборудовано для полетов с RVSM, но планирует вы- полнять полет в воздушном пространстве RVSM, а также во всех случаях при полетах, выполняе- мых группой; SAR - если воздушное судно выполняет полет в целях гражданской обороны, защиты населе- ния и территорий от чрезвычайных ситуаций природного и техногенного характера, поисково-спа- сательных операций, в том числе обеспечения безопасности людей на водных объектах и пожар- ной безопасности; (в ред. Приказа Минтранса России от 22.12.2016 N 403) STATE - если воздушное судно государственной авиации выполняет полет для решения задач в области обороны и обеспечения безопасности Российской Федерации, в сфере обеспечения без- опасности объектов государственной охраны, сфере внутренних дел, а также в областях таможен- ного дела и космической деятельности, а также во всех случаях, когда воздушному судну присвоен статус литера \"K\" для выполнения специального рейса (полета); PKR - если воздушное судно выполняет подконтрольный рейс (полет) - при использовании воздушного пространства только в пределах Российской Федерации российскими пользователями; K - когда воздушному судну присвоен статус литера \"K\" для выполнения специального рейса (полета) - при использовании воздушного пространства только в пределах Российской Федерации; (в ред. Приказа Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "7.",
          "текст": "EET/ - основные точки или четырехбуквенные обозначения (индексы) районов Единой систе- мы и нарастающее расчетное истекшее время с момента взлета до таких точек или границ районов ответственности. При полетах в воздушном пространстве класса G указываются районы полетной информа- ции, через которые выполняется полет (в хронологической последовательности), и расчетное ис- текшее время до пролета (пересечения) их границ. Для международных полетов с пересечением государственной границы Российской Федера- ции обязательно указание воздушного коридора пролета государственной границы Российской Фе- дерации при выходе (входе) из (в) него и расчетного истекшего времени до точки пересечения оси маршрута обслуживания воздушного движения с линией государственной границы Российской Фе- дерации. В случае, если маршрут полета воздушного судна при пересечении государственной границы Российской Федерации проходит вне установленного воздушного коридора ее пролета, то указыва- ются географические координаты в градусах (семь знакомест; две цифры - широта места в граду- сах с указанием буквы N (северная) или S (южная) и три цифры - долгота места в градусах с указа- нием буквы E (восточная) или W (западная), при этом необходимое число цифр дополняется с по- мощью нулей и запись производится одной группой без пробелов) и эшелон (высота) пролета. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из SEL/ - код SELCAL для воздушных судов с соответствующим оборудованием. TYP/ - тип(ы) воздушного(ых) судна(судов), перед которым при необходимости без интервала указывается количество воздушных судов, и через интервал - если в поле 9 вставлено ZZZZ (при- мер: TYP/2 AN12). (в ред. Приказа Минтранса России от 22.12.2016 N 403) CODE/ - адрес воздушного судна (выраженный в форме буквенно-цифрового кода из шести шестнадцатеричных чисел) (например: \"F00001\" - наименьшее значение адреса воздушного судна, содержащееся в конкретном блоке, регулируемом ИКАО). DLE/ - задержка или ожидание на маршруте; указать основную(ые) точку(и) на маршруте, где предполагается задержка с последующим указанием продолжительности задержки в часах и мину- тах, используя формат времени из четырех цифр (ччмм) (пример: DLE/MDG0030). OPR/ - индекс ИКАО или название эксплуатанта, если они отличаются от опознавательного индекса воздушного судна в поле 7. В случаях указания в поле 7 двухбуквенного внутреннего кода или трехбуквенного кода ИКАО авиапредприятия (авиакомпании), используемого по договору или с разрешения специаль- ного полномочного органа в области гражданской авиации, после сокращения OPR/ записывается наименование авиапредприятия (авиакомпании), выполняющего рейс и оплачивающего сборы за аэронавигационное обслуживание. Для государственной и экспериментальной авиации указывается сокращенное наименование федерального органа исполнительной власти, при этом применяются буквы русского алфавита. ORGN/ - восьмибуквенный адрес AFTN составителя или другая соответствующая контактная информация, если не представляется возможным сразу определить составителя плана полета. PER/ - летно-технические данные воздушного судна, указываемые одной буквой, определен- ной в томе I \"Правила производства полетов\" документа \"Правила аэронавигационного обслужива- ния. Производство полетов воздушных судов\" (PANS-OPS, Doc 8168), если это предписано соот- ветствующим полномочным органом органом обслуживания воздушного движения. ALTN/ - название запасного(ых) аэродрома(ов) пункта назначения, если в поле 16 вставлено ZZZZ. Для аэродромов, не перечисленных в соответствующем сборнике аэронавигационной ин- формации, указать местоположение, используя LAT/LONG или пеленг и расстояние от ближайшей основной точки, как указано в DEP/ выше. RALT/ - четырехбуквенный(е) указатель(и) запасного(ых) аэродрома(ов) на маршруте, указан- ный(е) в документе \"Указатели (индексы) местоположения\" (Doc 7910), или название(я) запасно- го(ых) аэродрома(ов) на маршруте, если индекс не присвоен. Для аэродромов, не перечисленных в соответствующем сборнике аэронавигационной информации, указать их местоположение, исполь- зуя LAT/LONG или пеленг и расстояние от ближайшей основной точки, как указано в DEP/ выше. TALT/ - четырехбуквенный(е) индекс(ы) запасного аэродрома при взлете, определенный(е) в документе \"Указатели (индексы) местоположения\" (Doc 7910), или название запасного аэродрома при взлете, если индекс не присвоен. Для аэродромов, не перечисленных в соответствующем сбор- Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из нике аэронавигационной информации, указать их местоположение, используя LAT/LONG или пе- ленг и расстояние от ближайшей основной точки, как указано в DEP/ выше. RIF/ - сведения о маршруте полета до измененного аэродрома назначения или другом (в том числе запасном) маршруте, который может использоваться заявителем. После признака RIF/ опи- сывается другой (запасной) маршрут полета по правилам, идентичным правилам описания данных в поле 15. После завершения описания маршрута указывается четырехбуквенный индекс аэродро- ма назначения расчетное истекшее время прибытия на него. Для выполнения полета по этому маршруту необходимо чтобы данные о нем были указаны в разрешении на использование воздуш- ного пространства, а в последующем при необходимости получить новое диспетчерское разреше- ние на указанный полет. Каждый новый (другой) маршрут описывается после своего признака RIF/. RMK/ - любые другие замечания произвольным текстом с применением букв русского или ла- тинского алфавита, в зависимости от того на каком составлен план, а также в обязательном поряд- ке: PERM - обязательная информация о номере соответствующего разрешения для выполнения международного полета, если такое разрешение необходимо согласно пункту 120 Федеральных правил, а также о номере лицензии в случае осуществления деятельности по перевозкам воздуш- ным транспортом пассажиров и грузов (за исключением случаев, если указанная деятельность осу- ществляется для обеспечения собственных нужд юридического лица или индивидуального пред- принимателя) или о номере полученного подтверждения на обслуживание в пространстве классов \"G\" и \"C\", а также информация обо всех разрешениях, предварительно полученных пользователем воздушного пространства в соответствии с пунктами 40, 46 и 49 Федеральных правил; информация о фамилии и минимуме погоды (дневной и ночной) командира воздушного судна (минимум погоды, установленный для группы воздушных судов) государственной авиации, если он выполняется в пределах воздушного пространства Российской Федерации, при этом указывает- ся высота нижней границы облачности в метрах (две или три цифры) и горизонтальная видимость в километрах (десятичная дробь, целая часть от дробной отделяется запятой); информация о маневрировании при выполнении воздушными судами групповых полетов, включая описание маршрутов полетов от точки расхождения и до точки схождения, либо до запла- нированных аэродромов посадки (указывается обязательно, если при описании маршрута полета в поле 15 применены буквы MANEWR); информация о номере свидетельства эксплуатанта воздушного транспорта или номере серти- фиката субъекта авиации общего назначения; информация об органах обслуживания воздушного движения (управления полетами) и рубе- жах приема/передачи управления по маршруту полета, если в представленном плане после призна- ка STS/ было указано буквенное сочетание MARSA; информация об отсутствии или неисправности на борту ВС аппаратуры государственного ра- диолокационного опознавания при выполнении полетов в воздушном пространстве классов A и C, для воздушных судов государственной и экспериментальной авиации указывается - /БЕЗ СРО; Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из информация о предварительном согласовании вопросов обеспечения приема воздушного суд- на на аэродроме(ах) посадки, для чего указывается - /ПОСАДКА СОГЛАСОВАНА либо /SLOT"
        },
        {
          "номер": "13.10.",
          "текст": "В поле 19 \"Дополнительная информация\" указывается следующая информация: E/ - с последующими четырьмя цифрами, обозначающими запас топлива (максимальную про- должительность полета) в часах и минутах; P/ - с последующими одной, двумя или тремя цифрами, обозначающими число лиц на борту (пассажиров и экипажа); R/ - обозначающее радиооборудование для аварийно-спасательных целей с последующим указанием: U, если обеспечивается УВЧ-связь на частоте 243,0 МГц; V, если обеспечивается ОВЧ-связь на частоте 121,5 МГц; E, если имеется аварийный приводной передатчик (бортовой аварийный радиомаяк). S/ - обозначающее спасательное оборудование с последующим указанием: P, если на борту имеется полярное аварийно-спасательное оборудование; D, если на борту имеется аварийно-спасательное оборудование, предназначенное для пусты- ни; M, если на борту имеется морское аварийно-спасательное оборудование; J, если на борту имеется аварийно-спасательное оборудование, предназначенное для джун- глей. J/ - обозначает данные о спасательных жилетах с последующим указанием: L, если спасательные жилеты оснащены источником света; F, если спасательные жилеты имеют флуоресцентное покрытие; U, если радиостанция на любом из спасательных жилетов обеспечивает УВЧ-связь на частоте"
        },
        {
          "номер": "13.11.",
          "текст": "Пример сообщения FPL: (FPL-YUY4023-IN -B734/M-SFP1WYR/C -LTFJ0200 -N0408F340 ERTAS1W ERTAS UN604 MAKOL/N0408F350 UN604 INKOM UN613 SOGTA UW533 PW UM70 TAMAK/N0398F350 TM04A -URRR0155 URKK -PBN/A1 DOF/130406 EET/LBSR0016 UKFV0029 UKDV0112 URRV0132 OPR/YUY RMK/PERM TURKEY CAC193 RUSSIA 974902 CA.ZHOGOLEV) (FPL-YUY508-IN -B734/M-SFP1WYRG/C -EDDP2010 -N0488F290 TORPU1E TORPU Z21 DRN UZ21 OMELO UL620 PEMUR/N0482F310 UL984 PADKA L984 LUXAR L986 TEPNA/K0893F310 UL986 INROG/N0482F310 Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из UL981 RETRO/KO895F310 UL981 ODS UP567 OLENA R230 LAMET A277 BANUT/N0484F310 N77 BARUS M747 LIMTI N161 GASBI/K0894F310 G161 MASAV G155 GATLU/K0888F330 G155 SARIN/K0894S1010 A368 FKG B215 YBL B330 JTG/K0898S1070 B330 POU R473 SIERA -VHHH1042 VMMC -STS/HEAD PBN/C2 DOF/130406 REG/DAALD EET/EDUU0013 EPWW0034 UKLV0053 LUUU0113 UKOV0128 UKFV0142 URRV0204 UGGG0223 UBBA0252 UATT0324 UACC0440 UAAA0515 UACC0539 ZWUQ0606 ZLHW0716 ZPKM0848 ZGZU0946 VHHK1031 SEL/DLBS OPR/YUY)"
        }
      ]
    },
    {
      "глава": "III.",
      "заголовок": "Состав (объем) информации, включаемой в сообщение о повторяющемся плане полета воздушного судна, и правила передачи указанного сообщения",
      "пункты": [
        {
          "номер": "14.",
          "текст": "Сообщение о повторяющемся плане полета воздушного судна и изменения к нему направ- ляются эксплуатантом в главный центр Единой системы в сроки, установленные Федеральными правилами. Применение процедур относительно повторяющегося плана полета воздушного судна эксплу- атант и главный центр Единой системы обеспечивают в порядке, установленном для организации планирования использования воздушного пространства <*>. -------------------------------- <*> Приказ Министерства транспорта Российской Федерации от 16 января 2012 г. N 6 \"Об утверждении Федеральных авиационных правил \"Организация планирования использования воз- душного пространства Российской Федерации\" (зарегистрирован Минюстом России 22 марта 2012 г., регистрационный N 23577). Сообщение о повторяющемся плане полета воздушного судна эксплуатант направляет в глав- ный центр Единой системы в одной из следующих форм: (в ред. Приказа Минтранса России от 25.12.2018 N 474) перечень повторяющихся планов полетов воздушных судов на специальном бланке; формализованное сообщение о повторяющемся плане полета воздушного судна по авиацион- ной наземной сети передачи данных и телеграфных сообщений; формализованное сообщение о повторяющихся планах полетов воздушных судов в виде элек- тронного файла по сети Интернет или на соответствующем электронном носителе."
        },
        {
          "номер": "15.",
          "текст": "Перечень повторяющихся планов полета воздушных судов, направляемый в двух экзем- плярах и оформленный на специальном бланке (далее - перечень), образец которого представлен в Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из приложениях N 5 и 6 к настоящему Табелю сообщений, заполняется с использованием латинских букв и должен содержать следующий ниже состав (объем) информации."
        },
        {
          "номер": "15.1.",
          "текст": "В колонке A (Эксплуатант) указывается полное наименование эксплуатанта (его зареги- стрированная торговая марка)."
        },
        {
          "номер": "15.2.",
          "текст": "В колонке B (Адресат(ы)) указывается адрес главного центра Единой системы."
        },
        {
          "номер": "15.3.",
          "текст": "В колонке C (Аэродром(ы) вылета) указывается индекс(ы) местоположения аэродро- ма(ов) вылета."
        },
        {
          "номер": "15.4.",
          "текст": "В колонке D (Дата) указывается дата представления перечня, состоящая из шести цифр (год, месяц, день)."
        },
        {
          "номер": "15.5.",
          "текст": "В колонке E (Серийный номер) указывается серийный номер представленного перечня (два числа через тире): первое число - две последние цифры года, второе число - серийный номер представления перечня за указанный год (нумерация начинается с цифры 1 для каждого нового го- да)."
        },
        {
          "номер": "15.6.",
          "текст": "В колонке F (Страница) указывается номер страницы и общее число страниц в представ- ленном перечне."
        },
        {
          "номер": "15.7.",
          "текст": "В колонке G (Дополнительные данные) указывается название источника, который по первому требованию представит информацию для поиска и спасания. Объем и содержание информации для поиска и спасания должны соответствовать объему и содержанию информации, излагаемой в поле 19 представленного плана полета."
        },
        {
          "номер": "15.8.",
          "текст": "В колонке H (тип записи) указывается: знак \"-\" в отношении каждого повторяющегося плана полета, подлежащего изъятию из переч- ня; знак \"+\" в отношении каждого повторяющегося плана полета, который добавлен вновь и ин- формация о котором не представлялась в предыдущем перечне. Колонка H не заполняется в отношении каждого повторяющегося плана полета, информация о котором представлялась в предыдущем перечне."
        },
        {
          "номер": "15.9.",
          "текст": "В колонках I и J указываются соответственно: дата (год, месяц, день) начала выполнения данного полета; дата (год, месяц, день) окончания выполнения полета или \"UFN\" (до последующего извеще- ния), если окончания выполнения полета неизвестен."
        },
        {
          "номер": "15.10.",
          "текст": "В колонку K (Дни полетов) вносятся числа от 1 до 7, соответствующие дням недели, по которым планируется выполнение полета. Для дней недели, когда полет не предусматривается, указывается \"0\". Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "15.11.",
          "текст": "В колонке L (Опознавательный индекс воздушного судна) указывается информация, со- ответствующая информации в поле 7 представленного плана полета."
        },
        {
          "номер": "15.12.",
          "текст": "В колонке M (Тип воздушного судна и категория турбулентности) указывается инфор- мация, соответствующая информации в поле 9 представленного плана полета. Для повторяющихся планов полетов по международному расписанию должны быть указаны все запасные типы воздушных судов, а также их модификация и компоновка."
        },
        {
          "номер": "15.13.",
          "текст": "В колонке N (Аэродром и время вылета) указывается информация, соответствующая информации в поле 13 представленного плана полета согласно пункту 13.6 настоящего Табеля со- общений. (п. 15.13 в ред. Приказа Минтранса России от 25.12.2018 N 474)"
        },
        {
          "номер": "15.14.",
          "текст": "В колонке O (Маршрут) указывается информация, соответствующая информации в по- ле 15 представленного плана полета. Для повторяющихся планов полетов по международному рас- писанию должны быть указаны точки входа/выхода в воздушное пространство Российской Федера- ции."
        },
        {
          "номер": "15.15.",
          "текст": "В колонке P (Аэродром назначения о общее расчетное истекшее время) указывается ин- формация, соответствующая информации в поле 16 представленного плана полета."
        },
        {
          "номер": "15.16.",
          "текст": "В колонке Q (Примечание) указывается соответствующая информация поля 18 и, с при- знаком EQPT/, информация поля 10 представленного плана полета, за исключением информации о запасных аэродромах."
        },
        {
          "номер": "15.17.",
          "текст": "В колонке Q (Примечание) указывается информация, соответствующая информации в поле 18 представленного плана полета. Для повторяющихся планов полетов по международному расписанию в колонке Q также ука- зываются: полные наименования аэропортов отправления, технических посадок, посадок с правом \"Stop-over\", а также аэропортов назначения (включая четырехбуквенный код ИКАО в скобках) и время прибытия и отправления в каждом пункте; данные о согласовании интервалов времени (слотов) для прибытия и вылета в/из соответству- ющий аэропорт на территории Российской Федерации; любая дополнительная информация, касающаяся коммерческих особенностей выполнения рейса, включая совместную эксплуатацию или выполнение рейса под двойным кодом ИАТА сов- местно с другим эксплуатантом."
        },
        {
          "номер": "16.",
          "текст": "К формализованному сообщению о повторяющемся плане полета воздушного судна по авиационной наземной сети передачи данных и телеграфных сообщений относятся: RPL - телеграфное сообщение о повторяющемся плане полета; CRP - телеграфное сообщение об отмене повторяющегося плана полета; Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из RPN - телеграфное сообщение об отказе в обработке повторяющегося плана полета."
        },
        {
          "номер": "16.1.",
          "текст": "Формализованное сообщение о повторяющемся плане полета составляется с применени- ем букв латинского алфавита и направляется в главный центр Единой системы в виде формализо- ванной телеграммы, состоящей из трех частей: адресной, информационной и подписной. Адресная и подписная части телеграммы заполняются в соответствии с установленными пра- вилами адресования и передачи телеграфных сообщений. Информационная часть телеграммы заполняется в последовательности и по правилам, опре- деленным настоящим Табелем сообщений."
        },
        {
          "номер": "16.2.",
          "текст": "При заполнении информационной части телеграфного сообщения перенос текста на дру- гую строку допускается только целыми группами (словами) без их разрывов."
        },
        {
          "номер": "16.3.",
          "текст": "Для описания информационной части используются поля, имеющие следующие на- именования: поле 1 \"тип сообщения\"; поле 2 \"действителен с\"; поле 3 \"действителен до\"; поле 4 \"дни полетов\"; поле 5 \"опознавательный индекс воздушного судна\"; поле 6 \"тип воздушного судна и категория турбулентности\"; поле 7 \"аэродром и время вылета\"; поле 8 \"маршрут\"; поле 9 \"аэродром назначения и общее расчетное истекшее время (до посадки)\"; поле 10 \"прочая информация\"."
        },
        {
          "номер": "16.4.",
          "текст": "Признаком начала каждого поля данных (кроме поля 1 \"Тип сообщения\") является сим- вол \"-\" (дефис). Данные всех полей информационной части сообщения заключаются в круглые скобки. Если телеграмма содержит данные о нескольких телеграфных сообщениях, касающихся по- вторяющихся планов полета, то каждое сообщение начинается открывающейся круглой скобкой и с новой строки, а заканчивается закрывающейся круглой скобкой."
        },
        {
          "номер": "16.5.",
          "текст": "Допускается в текст одной телеграммы включать сообщение CRP и RPL. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "16.6.",
          "текст": "Поля информационной части телеграфного сообщения заполняются по следующим ни- же правилам."
        },
        {
          "номер": "16.6.1.",
          "текст": "В поле 1 \"тип сообщения\" указывается после открывающейся круглой скобки без про- бела признак, обозначающий вид сообщения. Пример заполнения: (RPL - телеграфное сообщение о повторяющемся плане полета; (CRP - телеграфное сообщение об отмене повторяющегося плана полета; (RPN - телеграфное сообщение об отказе в обработке повторяющегося плана полета."
        },
        {
          "номер": "16.6.2.",
          "текст": "В поле 2 \"действителен с\" указывается дата выполнения первого полета. Дата записывается шестью цифрами без пробела, где первые две цифры обозначают год, вто- рые - месяц, третьи - день. Дата первого полета должна приходиться на один из заявленных в поле 4 \"дни полетов\" дней недели. Пример заполнения: -120416 - 16 апреля 2012 года."
        },
        {
          "номер": "16.6.3.",
          "текст": "В поле \"действителен до\" указывается дата выполнения последнего полета согласно повторяющемуся плану полета. Дата записывается шестью цифрами без пробела, где первые две цифры обозначают год, вто- рые - месяц, третьи - день. Дата последнего полета должна приходиться на один из заявленных в поле 4 \"дни полетов\" дней недели. Пример заполнения: -121115 - 15 ноября 2012 года."
        },
        {
          "номер": "16.6.4.",
          "текст": "В поле 4 \"дни полетов\" указываются семью цифрами без пробела, где цифра, соответ- ствующая порядковому номеру дня недели, соответствует дню выполнения полета и цифра \"0\" - дню, когда полет не предусматривается. Пример заполнения: -1234567 - полет выполняется в понедельник, вторник, среду, четверг, пятницу, субботу, воскресенье; -0200507 - полет выполняется во вторник, пятницу и воскресенье. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "16.6.5.",
          "текст": "В поле 5 \"опознавательный индекс воздушного судна\" указывается информация об опознавательном индексе воздушного судна в порядке, предусмотренном для поля 7 представлен- ного плана полета воздушного судна (кроме указания режима и кода ВРЛ)."
        },
        {
          "номер": "16.6.6.",
          "текст": "В поле 6 \"тип воздушного судна и категория турбулентности\" указывается информация в порядке, предусмотренном для поля 9 представленного плана полета воздушного судна."
        },
        {
          "номер": "16.6.7.",
          "текст": "В поле 7 \"аэродром и время вылета\" указывается информация в порядке, предусмот- ренном для поля 13 представленного плана полета воздушного судна."
        },
        {
          "номер": "16.6.8.",
          "текст": "В поле 8 \"маршрут\" указывается информация в порядке, предусмотренном для поля 15 представленного плана полета воздушного судна. Для сообщения CRP поле 8 не заполняется."
        },
        {
          "номер": "16.6.9.",
          "текст": "В поле 9 \"аэродром назначения и общее расчетное истекшее время (до посадки)\" ука- зывается информация в порядке, предусмотренном для поля 16 представленного плана полета воз- душного судна, за исключением информации о запасных аэродромах."
        },
        {
          "номер": "16.6.10.",
          "текст": "В поле 10 \"прочая информация\" указывается информация в порядке, предусмотрен- ном для поля 18 представленного плана полета воздушного судна. При этом следует учитывать особенности, приведенные ниже: EET/ - основные точки или четырехбуквенные обозначения (индексы) районов Единой систе- мы и нарастающее расчетное истекшее время с момента взлета до таких точек или границ районов ответственности. INPNT/ - точка входа и расчетное время (UTC) входа (без пробела) в воздушное пространство Российской Федерации для основного маршрута (указываются первыми) и, при необходимости, альтернативные точки входа, но без расчетного времени, указываются последовательно через про- бел (пример заполнения: INPNT/BISIV0345 AKSUN - точка входа и расчетное время основного маршрута - BISIV0345, альтернативная точка входа без расчетного времени - AKSUN); OUTPNT/ - точка выхода и расчетное время (UTC) выхода (без пробела) из воздушного про- странства Российской Федерации для основного маршрута (указываются первыми) и, при необхо- димости, альтернативные точки выхода, но без расчетного времени, указываются последовательно через пробел (пример заполнения: OUTPNT/BESAT0710 ERNIK - точка выхода и расчетное время основного маршрута - BESAT0710, альтернативная точка выхода без расчетного времени - ERNIK); STS/ - признак, обозначающий причину особого отношения со стороны органов обслужива- ния воздушного движения; EQPT/ - информация о средствах радиосвязи, навигационных средствах и средствах захода на посадку и возможности, в порядке, предусмотренном для поля 10 представленного плана полета воздушного судна для основного типа ВС; TYP/ - информация о резервных типах ВС, через пробел указывается перечень типов ВС (пример заполнения: TYP/B772 A333 - два резервных типа ВС - B722 и A333); Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из DPP/ - дата выполнения крайнего полета согласно повторяющемуся плану полета воздушного судна, где первые две цифры обозначают год, вторые - месяц, третьи - день (пример заполнения: DPP/120924 - дата крайнего полета 24 сентября 2012 г.). При отмене RPL, до даты выполнения пер- вого полета, признак DPP/ с датой выполнения крайнего полета не указываются; в RMK/ - для телеграфного сообщения RPN произвольным текстом указываются причины не- возможности обработать повторяющийся план полета или ограничений на использование воздуш- ного пространства."
        },
        {
          "номер": "16.6.11.",
          "текст": "Для сообщения CRP поле \"Прочая информация\" не заполняется, за исключением при- знака DPP/."
        },
        {
          "номер": "16.6.12.",
          "текст": "Пример составления телеграфных сообщений RPL и CRP: (RPL-120519-121026-1004507-SBI847-B763/H-UNNT2200 -K0845F310 EB A91 ASTAP G122 NIGOR/K0846F310 -VVTS0730-EET/UNKL0040 ZMUB0100 OUTPNT/NIGOR2300 DARNO STS/08 EQPT/SFWYRGDI/C PBN/S1 NAV/GBAS SBAS TYP/B767) Чтение сообщения RPL: RPL - повторяющийся план полета;"
        },
        {
          "номер": "767.",
          "текст": "(CRP-120519-121026-1004507-SBI847-B763/H-UNNT2200-VVTS0730-DPP/120924) Чтение сообщения CRP: CRP - отмена повторяющегося плана полета (РПЛ);"
        },
        {
          "номер": "17.6.13.",
          "текст": "Для отмены ранее поданного в главный центр Единой системы сообщения RPL необ- ходимо: если полеты еще не выполнялись (до даты выполнения первого полета), то направить сообще- ние CRP на этот RPL (рейс), подлежащий исключению из расписания не менее чем за семь суток до даты выполнения первого полета (без признака DPP); Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из если полеты уже выполнялись (после даты выполнения первого полета), то направить сооб- щение CRP на этот RPL (рейс), подлежащий исключению из расписания не менее чем за семь су- ток до даты выполнения крайнего полета (с признаком DPP). КонсультантПлюс: примечание. Нумерация подпунктов дана в соответствии с официальным текстом документа."
        },
        {
          "номер": "17.6.13.",
          "текст": "Для изменения параметров ранее поданного в главный центр Единой системы сооб- щения RPL необходимо: если полеты еще не выполнялись (до даты выполнения первого полета), то направить сообще- ние CRP на этот RPL (рейс), подлежащий исключению из расписания не менее чем за семь суток до даты выполнения первого полета (без признака DPP), и направить RPL на тот же рейс, подлежа- щий добавлению в расписание, но с новыми параметрами не менее чем за семь суток до выполне- ния первого полета; если полеты уже выполнялись (после даты выполнения первого полета), то направить сооб- щение CRP на этот RPL (рейс), подлежащий исключению из расписания не менее чем за семь су- ток до даты выполнения крайнего полета (с признаком DPP) и направить RPL на тот же рейс, подлежащий добавлению в расписание, но с новыми параметрами не менее чем за семь суток до выполнения первого полета."
        },
        {
          "номер": "18.",
          "текст": "Формализованное сообщение о повторяющихся планах полетов воздушных судов в виде электронного файла по сети Интернет или на соответствующем электронном носителе составляет- ся эксплуатантом по правилам, изложенным в приложении N 7 к настоящему Табелю сообщений, и передается в главный центр Единой системы по предварительному согласованию."
        }
      ]
    },
    {
      "глава": "IV.",
      "заголовок": "Сообщение о плане запуска шара-зонда, плане полета беспилотного летательного аппарата и пилотируемого аэростата",
      "пункты": [
        {
          "номер": "19.",
          "текст": "Сообщение о плане запуска шара-зонда, полета беспилотного летательного аппарата и пи- лотируемого аэростата (далее - сообщение о плане запуска) представляет собой сведения о плани- руемой деятельности по использованию воздушного пространства, которые направляются пользо- вателем воздушного пространства или его представителем в орган обслуживания воздушного дви- жения (управления полетами) по авиационной наземной сети передачи данных и телеграфных со- общений, по сети Интернет или на бумажном носителе, включая факсимильное сообщение."
        },
        {
          "номер": "20.",
          "текст": "Сообщение о плане запуска по авиационной наземной сети передачи данных и телеграф- ных сообщений, а также на бумажном носителе, включая факсимильное сообщение, направляется в виде формализованной телеграммы, состоящей из трех частей: адресной, информационной и подписной. Адресная и подписная части телеграммы заполняются в соответствии с установленными пра- вилами адресования и передачи телеграфных сообщений. Информационная часть телеграммы заполняется в последовательности и по правилам, опре- деленным настоящим Табелем сообщений. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "21.",
          "текст": "Сообщение о плане запуска по сети Интернет направляется путем заполнения информаци- онной части плана полета воздушного судна на веб-сайте органа ОВД в последовательности и по правилам, определенным настоящим Табелем сообщений."
        },
        {
          "номер": "22.",
          "текст": "Текст сообщения о плане запуска заполняется печатными буквами в соответствующих случаях латинского или русского алфавита. Перенос текста на другую строку допускается только целыми группами (словами) без их раз- рывов. Общее количество знаков в одной строке, включая промежутки между полями, не должно превышать 69."
        },
        {
          "номер": "23.",
          "текст": "Структура полей информационной части сообщения о плане запуска: Поле 3 - ТИП СООБЩЕНИЯ Поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА Поле 13 - АЭРОДРОМ И ВРЕМЯ ВЫЛЕТА Поле 15 - МАРШРУТ Поле 16 - АЭРОДРОМ НАЗНАЧЕНИЯ И ОБЩЕЕ РАСЧЕТНОЕ ИСТЕКШЕЕ ВРЕМЯ, ЗАПАСНОЙ(ЫЕ) АЭРОДРОМ(Ы) ПУНКТА НАЗНАЧЕНИЯ Поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ Признаком начала каждого поля данных (кроме поля 3) является символ \"-\" (дефис). Данные полей от 3 до 18 заключаются в круглые скобки и предназначены для автоматизиро- ванной обработки. В поле 3 (Тип сообщения) указывается тип сообщения (три знакоместа) после открытия круг- лой скобки без пробела. Для сообщения о плане запуска используется индекс - SHR. Пример заполнения поля 3: (SHR В поле 7 (Опознавательный индекс летательного аппарата, режим и код ВРЛ) указывается до пяти цифр, обозначающих номер государственной регистрации, если такая регистрация установле- на воздушным законодательством Российской Федерации. В остальных случаях в поле 7 указываются буквы Z. В поле 13 (Аэродром вылета, время) место запуска шара-зонда (подъема привязного аэроста- та), вылета пилотируемого аэростата или беспилотного летательного аппарата указывается одним из следующих способов: Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из если находится на аэродроме, то указывается четырехбуквенное обозначение аэродрома выле- та (посадочной площадки вылета) и затем без пробела расчетное время взлета в часах и минутах (четырьмя цифрами), при этом задействуется не более восьми буквенно-цифровых знакомест; если место запуска (старта) не имеет четырехбуквенного обозначения, то в поле 13 указыва- ются ZZZZ, а в поле 18 после сокращения DEP/ - местоположение, обозначенное географическими координатами. Для обозначения аэродрома вылета применяется четырехбуквенный индекс ИКАО, указан- ный в документе \"Указатели (индексы) местоположения\" (Doc 7910). Для обозначения аэродрома вылета (посадочной площадки вылета) государственной и экспе- риментальной авиации применяется индекс, указанный в Сборнике четырехбуквенных указателей (индексов) местоположения аэродромов, полигонов, посадочных и вертолетных площадок для ис- пользования государственной и экспериментальной авиацией. В поле 15 (Маршрут) для пилотируемых аэростатов и беспилотных летательных аппаратов указывается последовательно значение диапазона высот полета и границы зоны полетов. Значение диапазона высот полета записывается через косую черту: в десятках метров по давлению 760 мм рт. ст. - буква S и без пробела четыре цифры, указыва- ющие значение эшелона в десятках метров, а необходимое число цифр дополняется с помощью ну- лей (Пример: S0120/S0540...); в десятках метров максимальная абсолютная высота - буква M и без пробела четыре цифры, обозначающие значение высоты в десятках метров, определенной по минимальному атмосферно- му давлению, приведенному к уровню моря, а необходимое количество цифр также дополняется слева нулями (Пример: M0020/M0060...). Границы зоны полетов записываются после признака \"/ZONA\": обозначением точек излома границы зоны полетов географическими координатами в граду- сах и минутах (используется до 11 знаков): четыре цифры - широта места в градусах и минутах с указанием буквы N (северная) или S (южная) и пять цифр - долгота места в градусах и минусах с указанием буквы E (восточная) или W (западная), при этом необходимое число цифр дополняется с помощью нулей. Запись производится через пробелы между обозначением каждой точки излома границы зоны (пример: /ZONA 4955N 04312E 4815N 04210E 5012N 04410E/); (в ред. Приказа Минтранса России от 22.12.2016 N 403) либо указанием номера зоны ограничения полетов, постоянной опасной зоны или, в соответ- ствующих случаях, запретной зоны (Пример: /ZONA ULR22/). Вся информация относительно границы зоны полетов ограничивается с обеих сторон наклон- ными чертами. При необходимости, в планах запуска для пилотируемых аэростатов и беспилотных летатель- ных аппаратов поле 15 может быть заполнено применительно к правилам заполнения поля 15 для представленного плана воздушного судна. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из В планах запуска для шаров-зондов и привязных аэростатов в поле 15 указывается последова- тельно скороподъемность (только для шаров-зондов) и максимальная высота запуска или подъема. Значения скороподъемности и высоты подъема записываются одной группой без пробелов. Скороподъемность указывается в метрах в минуту трехзначным числом, перед которым запи- сывается буква K (пример: K300 - 300 м/мин.). Максимальная абсолютная высота подъема указывается в десятках метров четырехзначным числом, перед которым записывается буква M, при этом необходимое число цифр дополняется с помощью нулей. Примеры:"
        },
        {
          "номер": "1.",
          "текст": "M0900 - высота 9000 м;"
        },
        {
          "номер": "2.",
          "текст": "M1500 - высота 15000 м;"
        },
        {
          "номер": "3.",
          "текст": "M0005 - высота 50 м. В поле 16 (аэродром (площадка) и общее расчетное истекшее время) для пилотируемых аэро- статов и беспилотных летательных аппаратов аэродром (площадка), где планируется приземления после выполнения полета, указывается в порядке, как для поля 13. При этом если место приземле- ния не имеет четырехбуквенного обозначения, то в поле 13 указываются ZZZZ, а в поле 18 после сокращения DEST/ - местоположение, обозначенное географическими координатами. Общее расчетное истекшее время до окончания полета указывается четырьмя цифрами без пробела, где первые две цифры обозначают часы, вторые - минуты. В планах запуска шаров-зондов и привязных аэростатов поле 16 не заполняется. В поле 18 (Прочая информация) указывается дополнительная информация о полете, которая записывается после соответствующих буквенных признаков, отделенных косой чертой. При отсутствии прочей информации указывается цифра 0. Для поля 18 применяются следующие ниже буквенные признаки. DOF/ - дата вылета летательного аппарата в формате из шести цифр (YYMMDD, где YY - год, MM - месяц и DD - день). STS/ - признак, обозначающий причину особого отношения со стороны органов обслужива- ния воздушного движения (управления полетами), после которого в соответствующих случаях ука- зываются буквенные сочетания: FFR - если летательный аппарат выполняет полет в целях борьбы с пожаром; SAR - если летательный аппарат выполняет полет в целях гражданской обороны, защиты на- селения и территорий от чрезвычайных ситуаций природного и техногенного характера, в том чис- ле обеспечения безопасности людей на водных объектах и пожарной безопасности; Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из STATE - если летательный аппарат выполняет полет для решения задач в области обороны и обеспечения безопасности Российской Федерации, в сфере обеспечения безопасности объектов го- сударственной охраны, сфере внутренних дел, а также в областях таможенного дела и космической деятельности; Другие причины особого отношения со стороны органов обслуживания воздушного движе- ния (управления полетами) указываются после буквенного признака RMK/. DEP/ - местоположение места старта, если в поле 13 вставлено ZZZZ, указывается в градусах и минутах (используется до 11 знаков): четыре цифры - широта места в градусах и минутах с ука- занием буквы N (северная) или S (южная) и пять цифр - долгота места в градусах и минутах с ука- занием буквы E (восточная) или W (западная), при этом необходимое число цифр дополняется с помощью нулей и запись производится одной группой без пробелов (пример: - 5402N04812E). DEST/ - местоположение точки приземления, если в поле 16 вставлено ZZZZ, указывается также в DEP/ выше. REG/ - национальный или общий знак и регистрационный знак воздушного судна, если они отличаются от опознавательного индекса воздушного судна в поле 7. EET/ - основные точки или четырехбуквенные обозначения (индексы) районов Единой систе- мы и нарастающее расчетное истекшее время с момента взлета до таких точек или границ районов ответственности. При полетах в воздушном пространстве класса G указываются районы полетной информа- ции, через которые выполняется полет (в хронологической последовательности), и расчетное ис- текшее время до пролета (пересечения) их границ. TYP/ - тип летательного аппарата, перед которым при необходимости без интервала указыва- ется количество летательных аппаратов, если их более одного. Для обозначения типа летательного аппарата используются следующие обозначения: BLA - беспилотный летательный аппарат; AER - пилотируемый аэростат; SHAR - шар-зонд (используется также для обозначения привязного аэростата, параплана и т.д.). DLE/ - задержка или ожидание на маршруте; указать основную(ые) точку(и) на маршруте, где предполагается задержка с последующим указанием продолжительности задержки в часах и мину- тах, используя формат времени из четырех цифр (ччмм) (пример: DLE/MDG0030). OPR/ - указывается сокращенное наименование федерального органа исполнительной власти, название организации или данные физического лица (фамилия, имя, отчество), при этом применя- ются буквы русского алфавита. ORGN/ - восьмибуквенный адрес AFTN составителя или другая соответствующая контактная информация, если не представляется возможным сразу определить составителя плана полета. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из PER/ - летно-технические данные летательного аппарата, если это предписано соответствую- щим полномочным органом обслуживания воздушного движения. RMK/ - любые другие замечания произвольным текстом с применением букв русского или ла- тинского алфавита, если считается необходимым."
        }
      ]
    },
    {
      "глава": "V.",
      "заголовок": "Сообщение о плане проведения стрельб, пусков ракет и взрывных работ",
      "пункты": [
        {
          "номер": "24.",
          "текст": "Сообщение о плане проведения стрельб, пусков ракет и взрывных работ (далее - сообще- ние о плане стрельб) представляют собой сведения о планируемой деятельности по использованию воздушного пространства."
        },
        {
          "номер": "25.",
          "текст": "Сообщение о плане стрельб подается пользователем воздушного пространства или его представителем в орган ОВД по авиационной наземной сети передачи данных и телеграфных сооб- щений, по сети Интернет или на бумажном носителе, включая факсимильное сообщение."
        },
        {
          "номер": "26.",
          "текст": "Сообщение о плане стрельб по авиационной наземной сети передачи данных и телеграф- ных сообщений, а также на бумажном носителе, включая факсимильное сообщение, подается в ви- де формализованной телеграммы, состоящей из трех частей: адресной, информационной и подпис- ной. Информационная часть телеграммы заполняется в последовательности и по правилам, опре- деленным настоящим Табелем сообщений."
        },
        {
          "номер": "27.",
          "текст": "Сообщение о плане стрельб по сети Интернет подается путем заполнения информацион- ной части на веб-сайте органа обслуживания воздушного движения в последовательности и по пра- вилам, определенным настоящим Табелем сообщений."
        },
        {
          "номер": "28.",
          "текст": "Текст сообщения о плане стрельб заполняется печатными буквами в соответствующих случаях латинского или русского алфавита. Перенос текста на другую строку допускается только целыми группами (словами) без их раз- рывов. Общее количество знаков в одной строке, включая промежутки между полями, не должно превышать 69."
        },
        {
          "номер": "29.",
          "текст": "Структура полей информационной части сообщения о плане стрельб: Поле 3 - ТИП СООБЩЕНИЯ Поле 13 - АЭРОДРОМ И ВРЕМЯ ВЫЛЕТА Поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ Признаком начала каждого поля данных (кроме поля 3) является символ \"-\" (дефис). Данные полей от 3 до 18 заключаются в круглые скобки и предназначены для автоматизиро- ванной обработки. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из В поле 3 (Тип сообщения) указывается тип сообщения (три знакоместа) после открытия круг- лой скобки без пробела. Для сообщения о плане запуска используется индекс - SPW. Пример заполнения поля 3: (SPW В поле 13 (Место, время и максимальная высота использования воздушного пространства) указывается район (пункт), где планируется осуществление деятельности по использованию воз- душного пространства одним из следующих способов: номером запретной зоны, зоны ограничения полетов либо опасной зоны в случаях, если по- требности в воздушном пространстве для проведения стрельб, пусков ракет, взрывных работ с уче- том гарантированного обеспечения безопасности полетов воздушных судов совпадают с граница- ми указанных элементов структуры воздушного пространства (пример: /ULR22/); с обозначением точек излома границы района географическими координатами в градусах и минутах (используется до 11 знаков): четыре цифры - широта места в градусах и минутах с указа- нием буквы N (северная) или S (южная) и пять цифр - долгота места в градусах и минутах с указа- нием буквы E (восточная) или W (западная), при этом необходимое число цифр дополняется с по- мощью  нулей  и  запись  производится  одной  группой  без  пробелов  (пример:  - /4955N04312E4815N04210E5012N04410E/); После района (пункта) через пробел указывается время проведения мероприятия: четыре цифры, обозначающие начало проведения мероприятия (часы, минуты), и после косой черты - четыре цифры, обозначающие время окончания мероприятия (часы, минуты). Информация записы- вается одной группой без пробелов. После времени проведения мероприятия через пробел во всех случаях указывается макси- мальная абсолютная высота, на которой обеспечивается безопасность полетов от стрельб (пусков, взрывов) с учетом разлета осколков в десятках метров четырехзначным числом, перед которым за- писывается буква M. Необходимое число цифр дополняется с помощью нулей. Примеры заполнения поля 13: ULR100 1200/1500 M0040;"
        },
        {
          "номер": "0015.",
          "текст": "В поле 18 (Прочая информация) указывается дополнительная информация о полете, которая записывается после соответствующих буквенных признаков, отделенных косой чертой. При отсутствии прочей информации указывается цифра 0. Для поля 18 применяются следующие ниже буквенные признаки. DOF/ - дата осуществления деятельности по использованию воздушного пространства в фор- мате из шести цифр (YYMMDD, где YY - год, MM - месяц и DD - день). Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из TYP/ - вид деятельности по использованию воздушного пространства: STR - проведение стрельб; RAK - пуск ракеты; WZR - проведение взрывных работ. OPR/ - указывается сокращенное наименование федерального органа исполнительной власти, название организации или данные физического лица (фамилия, имя, отчество), при этом применя- ются буквы русского алфавита. ORGN/ - восьмибуквенный адрес AFTN составителя или другая соответствующая контактная информация, если не представляется возможным сразу определить составителя плана полета. RMK/ - любые другие замечания произвольным текстом с применением букв русского или ла- тинского алфавита, если считается необходимым."
        }
      ]
    },
    {
      "глава": "VI.",
      "заголовок": "Стандартные сообщения, касающиеся обслуживания воздушного движения и осуществления другой деятельности по использованию воздушного пространства",
      "пункты": [
        {
          "номер": "30.",
          "текст": "К стандартным сообщениям, касающимся обслуживания воздушного движения и осуще- ствления другой деятельности по использованию воздушного пространства, относятся: стандартные сообщения, касающиеся аварийного положения; стандартные сообщения, касающиеся представленного плана полета, плана запуска, плана стрельбы и связанные с ним обновленные данные; стандартные сообщения, касающиеся координации; дополнительные стандартные сообщения; сообщения, касающиеся организации потоков воздушного движения."
        },
        {
          "номер": "31.",
          "текст": "При составлении стандартных сообщений используются правила построения, группирова- ния данных и пунктуации, а также структуры полей, изложенные в Doc 4444 ATM/501 \"Правила аэронавигационного обслуживания \"Организация воздушного движения\"."
        },
        {
          "номер": "32.",
          "текст": "Стандартные сообщения, касающиеся аварийного положения, включают в себя: ALR - аварийное оповещение; RCF - отказ радиосвязи; ALD - первичное сообщение об авиационном событии. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "32.1.",
          "текст": "Стандартное сообщение ALR подается органом обслуживания воздушного движения (управления полетами) во всех случаях, когда необходимо уведомить координационный центр по- иска и спасания о том, что воздушное судно находится в одной из стадий аварийного положения. Нумерация и наименование полей, из которых состоит стандартное сообщение ALR: Поле 3 - ТИП СООБЩЕНИЯ Поле 5 - ОПИСАНИЕ АВАРИЙНОГО ПОЛОЖЕНИЯ (абзац введен Приказом Минтранса России от 22.12.2016 N 403) Поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА Поле 8 - ПРАВИЛА ПОЛЕТОВ И ТИП ПОЛЕТА Поле 9 - КОЛИЧЕСТВО И ТИП ВОЗДУШНЫХ СУДОВ, КАТЕГОРИЯ ТУРБУЛЕНТНОСТИ СЛЕДА Поле 10 - ОБОРУДОВАНИЕ Поле 13 - АЭРОДРОМ И ВРЕМЯ ВЫЛЕТА Поле 15 - МАРШРУТ Поле 16 - АЭРОДРОМ НАЗНАЧЕНИЯ И ОБЩЕЕ РАСЧЕТНОЕ ИСТЕКШЕЕ ВРЕМЯ, ЗАПАСНОЙ(ЫЕ) АЭРОДРОМ(Ы) ПУНКТА НАЗНАЧЕНИЯ Поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ Поле 19 - ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ Поле 20 - ИНФОРМАЦИЯ ДЛЯ ОПОВЕЩЕНИЯ В ЦЕЛЯХ ПОИСКА И СПАСАНИЯ."
        },
        {
          "номер": "32.2.",
          "текст": "Стандартное сообщение RCF подается органом обслуживания воздушного движения (управления полетами) в том случае, когда становится известно о том, что на воздушном судне, вы- полняющем полет в его районе ответственности, имеет место отказ радиосвязи. Такая информация направляется всем органам обслуживания воздушного движения, через районы и зоны которых проходит маршрут полета указанного воздушного судна. Нумерация и наименование полей, из которых состоит стандартное сообщение RCF: Поле 3 - ТИП СООБЩЕНИЯ Поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА, РЕЖИМ И КОД ВРЛ Поле 21 - ИНФОРМАЦИЯ ОБ ОТКАЗЕ РАДИОСВЯЗИ. В поле 3 (Тип сообщения) указывается соответственно: (ALR; (RCF. Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из Информация в поле 7 для ALR и RCF соответствует информации для указанного поля в сооб- щении о представленном плане полета воздушного судна (FPL) и дополнительной информации о режиме и коде вторичного обзорного радиолокатора (далее - ВОРЛ), которая записывается через наклонную черту после опознавательного индекса воздушного судна и содержит один знак буквен- ного обозначения режима ВОРЛ и четыре цифры, обозначающие код ВОРЛ. Состав и объем информации для ALR в поле 8, в поле 9, в поле 10, в поле 13, в поле 15, в по- ле 16, в поле 18, в поле 19 - соответствует составу и объему информации для указанных полей со- общения о представленном плане полета воздушного судна (FPL). Для ALR в поле 5 (Описание аварийного положения) после одного дефиса указывается: одна из аварийных стадий, объявленных в отношении воздушного судна: INCERFA - для стадии неопределенности; ALERFA - для стадии тревоги; DETRESFA - для стадии бедствия; далее через косую черту указывается индекс местоположения и индекс органа обслуживания воздушного движения (всего восемь букв), отправившего данное сообщение; далее через косую черту указывается характер аварийного положения в виде короткого откры- того текста с естественными пробелами между словами. Пример заполнения поля 5: ALERFA/УХННЗРЗЬ/ДОНЕСЕНИЕ НЕ ПОСТУПИЛО ВОВРЕМЯ...; ALERFA/УЛААЗРЗЬ/ ПАССАЖИР СООБЩИЛ О БОМБЕ.. Для ALR в поле 20 (Информация для аварийного оповещения в целях поиска и спасания) во- семь обязательных элементов, при отсутствии информации по каждому из элементов без исключе- ния следует указывать слова НЕТ (NIL) или НЕИЗВЕСТНО (NOT KNOWN): обозначение эксплуатанта (двухбуквенный индекс ИКАО и название); орган обслуживания воздушного движения, с которым последний раз устанавливалась связь; время, когда последний раз устанавливалась двухсторонняя связь; частота радиосвязи, на которой последний раз устанавливалась связь; последнее сообщенное местоположение; метод определения последнего известного местоположения; действия, предпринятые передающим органом обслуживания воздушного движения; Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из прочая относящаяся к событию информация."
        },
        {
          "номер": "32.3.",
          "текст": "Стандартное сообщение ALD подается незамедлительно органом обслуживания воздуш- ного движения (управления полетами) во всех случаях, когда имеется информация относительно авиационного события, акта незаконного вмешательства в деятельность авиации, нарушения по- рядка использования воздушного пространства. Стандартное сообщение ALD может также подаваться во всех других случаях, когда долж- ностное лицо органа обслуживания воздушного движения (управления полетами) посчитает необ- ходимым уведомить уполномоченные органы в гражданской, государственной и эксперименталь- ной авиации о произошедшем событии в целях обеспечения безопасности полетов воздушных су- дов и безопасности использования воздушного пространства. Стандартное сообщение ALD включает в себя следующую информацию: Поле 3 - ТИП СООБЩЕНИЯ (указывается ALD) Поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА Поле 9 - КОЛИЧЕСТВО И ТИП ВОЗДУШНЫХ СУДОВ, КАТЕГОРИЯ ТУРБУЛЕНТНОСТИ СЛЕДА Поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ. Состав (объем) информации, включаемой в сообщение ALD, соответствует составу (объему) информации для сообщения о представленном плане полета, указанному в главе II настоящего Та- беля сообщения. При этом в поле 18, после RMK/, произвольным неформализованным текстом с применением букв русского алфавита излагается вся известная информация о событии. (в ред. Приказа Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "33.",
          "текст": "Стандартные сообщения, касающиеся представленного плана полета, плана запуска, пла- на стрельбы и связанные с ним обновленные данные включают в себя: FPL - в каждом соответствующем случае сообщение о представленном плане полета; SPW - сообщение о плане проведения стрельб, пусков ракет и взрывных работ; SHR - сообщение о плане запуска шара-зонда, плане полета беспилотного летательного аппа- рата и пилотируемого аэростата; PLN - сообщение о представленном плане полета воздушного судна, в отношении которого согласно пункту 117 Федеральных правил, дано разрешение на использование воздушного про- странства; (в ред. Приказа Минтранса России от 22.12.2016 N 403) CHG - сообщение, касающееся изменения представленного плана полета; CNL - сообщение, касающееся аннулирования представленного плана полета; Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из DLA - сообщение, касающееся задержки относительно времени отправления, указанного в поле 13 представленного плана полета; DEP - сообщение, касающееся вылета (начала деятельности); ARR - сообщение, касающееся прибытия (окончания деятельности)."
        },
        {
          "номер": "33.1.",
          "текст": "FPL и PLN подаются в соответствии с приложением N 2 к настоящему Табелю сообще- ний с тем, чтобы обеспечить безопасность использования воздушного пространства и в соответ- ствующих классах воздушного пространства экипажам воздушных судов было предоставлено дис- петчерское обслуживание, полетно-информационное обслуживание и аварийное оповещение. Состав (объем) информации, включаемой в сообщения FPL, касающиеся полета воздушного судна, и PLN, соответствует составу (объему) информации для сообщения о представленном плане полета, указанному в главе II настоящего Табеля сообщения. Состав (объем) информации, включаемой в сообщения SHR и SPW касающееся деятельности по использованию воздушного пространства, не связанной с выполнением полета воздушного суд- на, соответствует в каждом конкретном случае составу (объему) информации для сообщения о пла- не запуска шара-зонда, о плане полета беспилотного летательного аппарата и пилотируемого аэро- стата, указанному в главе IV настоящего Табеля сообщений, или составу (объему) информации для сообщения о плане проведения стрельб, пусков ракет и взрывных работ, указанному в главе V на- стоящего Табеля сообщений соответственно."
        },
        {
          "номер": "33.2.",
          "текст": "CHG передается в том случае, когда необходимо внести какое-либо изменение в основ- ные данные представленного плана полета, содержащиеся в переданных ранее сообщениях FPL и PLN: в поле 8 относительно правил полетов и типа полета; в поле 9 относительно количества, типа воздушных судов, категории турбулентного следа; в поле 10 относительно оборудования и возможностей; в поле 13 относительно времени вылета (отправления); в поле 15 относительно маршрута полета; в поле 18 относительно прочей информации. При этом в поле 22 указываются: номер поля плана полета, подлежащего изменению, а также новые данные. Для внесения изменений в данные плана полета относительно расчетного времени вылета (отправления) воздушного судна на дату, следующую за датой вылета, указанной после DOF/ в со- общениях FPL и (или) PLN, в поле 22, кроме уточненного времени вылета (отправления), после DOF/ указывается новая дата вылета. (пп. 33.2 в ред. Приказа Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "33.3.",
          "текст": "CNL передается: Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из когда отменяется ранее поданное сообщение FPL; когда при возникновении потребности в ис- пользовании воздушного пространства одновременно двумя и более пользователями воздушного пространства реализуются процедуры запрещения или ограничения использования воздушного пространства согласно пункту 135 Федеральных правил и требуется отменить ранее поданное со- общение PLN; по истечении 30 минут от расчетного времени вылета (отправления), указанного в основных данных плана полета, если в органе обслуживания воздушного движения (управления полетами) отсутствует информация о намерении эксплуатанта изменить время вылета или о задержке вылета. (пп. 33.3 в ред. Приказа Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "33.4.",
          "текст": "DLA передается в том случае, когда вылет (отправление) воздушного судна задержива- ется более чем на 30 минут после того, как наступит расчетное время вылета (отправления), ука- занное в сообщении PLN, но на срок не позднее 23.59 UTC планируемой даты выполнения полета. При этом в сообщении DLA необходимо указать: в поле 13 новое расчетное время вылета (отправления); в поле 18 причину задержки при условии, что в обязательном порядке пользователь воздуш- ного пространства, или его представитель, или брифинг аэропорта вылета проинформируют орган ОВД о причине задержки и она после признака RZ/ будет указана двумя цифрами, которые соот- ветствуют:"
        },
        {
          "номер": "33.5.",
          "текст": "DEP передается во всех случаях, когда были поданы сообщения FPL и PLN. В сообщении указывается фактическое время взлета воздушного судна. В отношении деятельности по использованию воздушного пространства, не связанной с вы- полнением полета воздушного судна, в DEP указывается фактическое время ее начала. (пп. 33.5 в ред. Приказа Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "33.6.",
          "текст": "ARR передается, когда орган обслуживания воздушного движения (управления полета- ми) получает данные о прибытии воздушного судна, при этом указывается фактическое время по- садки воздушного судна. В отношении деятельности по использованию воздушного пространства, не связанной с вы- полнением полета воздушного судна, стандартное сообщение ARR передается после получения информации о фактическом времени ее окончания. (пп. 33.6 в ред. Приказа Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "33.7.",
          "текст": "Нумерация и наименование полей, из которых состоят сообщения CHG, CNL, DLA, DEP и ARR следующие: Поле 3 - ТИП СООБЩЕНИЯ Поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА Поле 13 - АЭРОДРОМ И ВРЕМЯ ВЫЛЕТА Поле 16 - АЭРОДРОМ НАЗНАЧЕНИЯ И ОБЩЕЕ РАСЧЕТНОЕ ИСТЕКШЕЕ ВРЕМЯ, ЗАПАСНОЙ(ЫЕ) АЭРОДРОМ(Ы) ПУНКТА НАЗНАЧЕНИЯ (для сообщения ARR используется только в случае посадки воздушного судна не на аэродроме назначения) Поле 17 - АЭРОДРОМ И ВРЕМЯ ПРИБЫТИЯ (применяется только для сообщения ARR) (в ред. Приказа Минтранса России от 22.12.2016 N 403) Поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ Поле 22 - ИЗМЕНЕНИЯ (применяется только для сообщения CHG)."
        },
        {
          "номер": "33.8.",
          "текст": "Состав (объем) информации, включаемой в каждое установленное поле для сообщений CHG, CNL, DLA, DEP и ARR, касающихся полета воздушного судна, соответствует составу (объему) информации для аналогичных полей сообщения о представленном плане полета, указан- ному в главе II настоящего Табеля сообщения, а также в обязательном порядке в поле 18 после Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из DOF/ дату вылета воздушного судна, которая должна соответствовать дате вылета в плане полета, относительного которого подаются вышеуказанные сообщения. (в ред. Приказа Минтранса России от 22.12.2016 N 403) Также в сообщениях CHG, CNL, DLA, DEP и ARR, касающихся планов полетов по расписа- нию регулярных воздушных перевозок, в поле 18 после REG/ в обязательном порядке указывается номер государственной регистрации воздушного судна. (абзац введен Приказом Минтранса России от 22.12.2016 N 403) Состав (объем) информации, включаемой в каждое установленное поле для сообщений CHG, CNL, DLA, DEP и ARR, касающихся деятельности по использованию воздушного пространства, не связанной с выполнением полета воздушного судна, соответствует в каждом конкретном случае составу (объему) информации для аналогичных полей сообщения о плане запуска шара-зонда, о плане полета беспилотного летательного аппарата и пилотируемого аэростата, указанному в главе IV настоящего Табеля сообщений, или составу (объему) информации для аналогичных полей сооб- щения о плане проведения стрельб, пусков ракет и взрывных работ, указанному в главе V настоя- щего Табеля сообщений. При этом в поле 3 следует указывать соответствующий тип сообщения."
        },
        {
          "номер": "33.9.",
          "текст": "Сообщения CHG, CNL, DLA применяются с учетом следующих особенностей: в ответ на направление сообщений CHG и DLA следует получить сообщение PLN, которое будет содержать разрешение на использование воздушного пространства с учетом изменений в план полета и задержки с вылетом (отправлением); для изменения времени отправления на более ранний срок относительно времени, указанного в PLN, следует направить CNL, после чего - FPL с уточненным временем вылета. (пп. 33.9 введен Приказом Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "34.",
          "текст": "Стандартные сообщения, касающиеся координации, передаются по прямым каналам свя- зи и включают в себя: CPL - текущий план полета; EST - расчетные данные; CDN - координация; ACP - приемлемость, принятие; LAM - логическое подтверждение;"
        },
        {
          "номер": "34.1.",
          "текст": "Сообщения CPL, EST, CDN и ACP предназначены для обеспечения обмена между орга- нами обслуживания воздушного движения (управления полетами) информацией о движении воз- душного судна."
        },
        {
          "номер": "34.2.",
          "текст": "CPL передается последовательно, по мере выполнения полета воздушного судна, между органами обслуживания воздушного движения (управления полетами), предоставляющими рай- Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из онное диспетчерское обслуживание, диспетчерское обслуживание подхода, включительно до орга- на обслуживания воздушного движения (управления полетами), предоставляющего аэродромное диспетчерское обслуживание на аэродроме посадки, в том случае, когда в указанные органы обслу- живания воздушного движения заранее не поступило стандартное сообщение FPL. CPL передается достаточно заблаговременно с тем, чтобы смежный (взаимодействующий) орган обслуживания воздушного движения (управления полетами) располагал информацией, со- держащейся в нем, не менее чем за 20 минут до входа в свой диспетчерский район (диспетчерскую зону). CPL включает только информацию, касающуюся полета от точки входа в следующий диспет- черский район (диспетчерскую зону) до аэродрома посадки и включает в себя: Поле 3 - ТИП СООБЩЕНИЯ Поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА Поле 8 - ПРАВИЛА ПОЛЕТОВ И ТИП ПОЛЕТА Поле 9 - КОЛИЧЕСТВО И ТИП ВОЗДУШНЫХ СУДОВ, КАТЕГОРИЯ ТУРБУЛЕНТНОСТИ СЛЕДА Поле 10 - ОБОРУДОВАНИЕ Поле 13 - АЭРОДРОМ И ВРЕМЯ ВЫЛЕТА Поле 14 - РАСЧЕТНЫЕ ДАННЫЕ Поле 15 - МАРШРУТ Поле 16 - АЭРОДРОМ НАЗНАЧЕНИЯ И ОБЩЕЕ РАСЧЕТНОЕ ИСТЕКШЕЕ ВРЕМЯ, ЗАПАСНОЙ(ЫЕ) АЭРОДРОМ(Ы) ПУНКТА НАЗНАЧЕНИЯ Поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ."
        },
        {
          "номер": "34.3.",
          "текст": "EST передается каждым органом обслуживания воздушного движения (управления по- летами) своему смежному органу обслуживания воздушного движения (управления полетами), че- рез диспетчерский район (диспетчерскую зону) которого планируется пролет воздушного судна. EST передается достаточно заблаговременно с тем, чтобы смежный (взаимодействующий) ор- ган обслуживания воздушного движения (управления полетами) располагал информацией, содер- жащейся в нем, не менее чем за 20 минут до входа в свой диспетчерский район (диспетчерскую зо- ну). Стандартное сообщение EST включает в себя: Поле 3 - ТИП СООБЩЕНИЯ Поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из Поле 13 - АЭРОДРОМ И ВРЕМЯ ВЫЛЕТА Поле 14 - РАСЧЕТНЫЕ ДАННЫЕ Поле 16 - АЭРОДРОМ НАЗНАЧЕНИЯ И ОБЩЕЕ РАСЧЕТНОЕ ИСТЕКШЕЕ ВРЕМЯ, ЗАПАСНОЙ(ЫЕ) АЭРОДРОМ(Ы) ПУНКТА НАЗНАЧЕНИЯ."
        },
        {
          "номер": "34.4.",
          "текст": "CDN передается органом обслуживания воздушного движения (управления полетами) в качестве ответного сообщения, в том случае, когда считается необходимым изменить данные о по- лете воздушного судна, содержащиеся в полученных стандартных сообщениях CPL или EST."
        },
        {
          "номер": "34.5.",
          "текст": "ACP передается между органами обслуживания воздушного движения (управления по- летами) в качестве подтверждения о том, что полученные в CDN либо в других сообщениях дан- ные приемлемы и что диалог координации завершен."
        },
        {
          "номер": "34.6.",
          "текст": "CDN и ACP включают в себя: Поле 3 - ТИП СООБЩЕНИЯ Поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА Поле 13 - АЭРОДРОМ И ВРЕМЯ ВЫЛЕТА Поле 16 - АЭРОДРОМ НАЗНАЧЕНИЯ И ОБЩЕЕ РАСЧЕТНОЕ ИСТЕКШЕЕ ВРЕМЯ, ЗАПАСНОЙ(ЫЕ) АЭРОДРОМ(Ы) Поле 22 - ИЗМЕНЕНИЯ (применяется для стандартного сообщения CDN)."
        },
        {
          "номер": "34.7.",
          "текст": "LAM используется только при информационном обмене между автоматизированными системами организации воздушного движения и передается в ответ на стандартные сообщения CPL и EST и другое соответствующее стандартное сообщение, которое получено и обработано до такой степени, когда содержащиеся в нем оперативные данные будут получены диспетчером, осу- ществляющим непосредственное управление воздушным движением. Если после передачи CPL или EST в течение 15 минут не поступило LAM, то передавший указанные сообщения орган обслуживания воздушного движения обеспечивает дальнейшую коор- динацию по каналам наземной телефонной авиационной связи. LAM включает в себя поле 3 - ТИП СООБЩЕНИЯ."
        },
        {
          "номер": "34.8.",
          "текст": "Состав (объем) информации, включаемой в каждое установленное поле для сообщений CPL, EST, CDN, ACP и LAM, соответствует составу (объему) информации для аналогичных полей сообщения о представленном плане полета, указанному в главе II настоящего Табеля сообщения."
        },
        {
          "номер": "34.9.",
          "текст": "Применяемое в сообщениях CPL и EST поле 14 - РАСЧЕТНЫЕ ДАННЫЕ заполняется по следующим ниже правилам. После дефиса \"-\" указывается пункт (основная точка), относительно которой формируется ин- формация в стандартном сообщении, при этом используется от двух до пяти знаков для изложения кодированного индекса, присвоенного пункту (основной точке) (пример: LN; MAY; HADDY). Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из Далее через косую черту записывается время пролета пункта (основной точки) с помощью четырех цифр, которые соответствуют часам (две цифры) и минутам (две цифры). После времени пролета пункта (основной точки) указывается разрешенный уровень пролета (эшелон или высота пролета), при этом используется от четырех до пяти знаков для изложения сле- дующей информации: эшелон полета обозначается буквой F, за которой без пробелов записываются три цифры со- ответствующие эшелону полета и указанные в приложении к Федеральным правилам (примеры: F290, F380); эшелон полета обозначается буквой S, за которой без пробелов записывается значение эшело- на в десятках метров по давлению 760 мм рт. ст. (примеры: S1035 - эшелон 10350 м; S0335 - эше- лон 3350 м); высота полета обозначается буквой M, за которой без пробелов записывается значение высо- ты полета в десятках метров, определяемой по минимальному атмосферному давлению, приведен- ному к уровню моря, при этом необходимое количество цифр дополняется с помощью нулей (при- мер: M0040 - высота 400 м); высота полета обозначается буквой A, за которой в сотнях футов записывается значение абсо- лютной высоты полета в сотнях футов, при этом необходимое количество цифр дополняется с по- мощью нулей (пример: A045 - высота 4500 футов); вместо высоты полета, при его выполнении по ПВП в воздушном пространстве класса G, ука- зывается VFR. Кроме вышеуказанной информации в поле 14 возможно изложение дополнительной информа- ции. Она записывается последовательно и предусматривает информацию об уровне пролета, выше или ниже которого планирует пролет пункта (основной точки) воздушное судно. Если после значения эшелона или высоты пролета записывается буква \"A\", то воздушное суд- но пролетит пункт (основную точку) на указанном уровне или выше него. Если после значения эшелона или высоты пролета записывается буква \"B\", то воздушное суд- но пролетит пункт (основную точку) на указанном уровне или него. Примеры заполнения поля 14: -LN/1746F160; -CLN/1831F240F180A; -LNX/1205F160F200B."
        },
        {
          "номер": "35.",
          "текст": "Дополнительные стандартные сообщения включают в себя: RQP - запрос плана полета; RQS - запрос дополнительного плана полета; Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из SPL - дополнительный план полета; REJ - сообщение, касающееся отказа в обработке сообщения FPL; ACK - сообщение, касающееся приема к обработке сообщения FPL; ULS - сообщение, касающееся выполнения полета воздушного судна литера \"A\" или литера \"K\"; FLI - сообщение о пролете пункта обязательного донесения; RVM - сообщение об установлении временного режима или местного режима или кратковре- менных ограничений; RVI - сообщение о снятии временного режима или местного режима или кратковременных ограничений; APZ - ограничение или прекращение приема воздушных судов на аэродроме; APW - возобновление приема воздушных судов на аэродроме; FLA - сообщение о полете воздушного судна на запасной аэродром."
        },
        {
          "номер": "35.1.",
          "текст": "RQP подается органом обслуживания воздушного движения (управления полетами) в случаях, когда относительно полета воздушного судна ранее не поступало сообщение PLN, но при этом поступают другие сообщения о его полете, включая CPL и EST, или воздушное судно уста- навливает радиотелефонную связь и нуждается в обслуживании."
        },
        {
          "номер": "35.2.",
          "текст": "RQS подается органом обслуживания воздушного движения (управления полетами) в случае необходимости получения от органа обслуживания воздушного движения (управления по- летами) на аэродроме вылета данных дополнительного плана полета, включая данные поля 19 со- общения о представленном плане полета воздушного судна."
        },
        {
          "номер": "35.3.",
          "текст": "SPL подается органом обслуживания воздушного движения (управления полетами) аэро- дрома вылета в ответ на сообщение RQS."
        },
        {
          "номер": "35.4.",
          "текст": "Сообщения RQP, RQS и SPL включают в себя следующую информацию: Поле 3 - ТИП СООБЩЕНИЯ (указывается RQP или RQS или SPL) Поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА Поле 13 - АЭРОДРОМ И ВРЕМЯ ВЫЛЕТА Поле 16 - АЭРОДРОМ НАЗНАЧЕНИЯ И ОБЩЕЕ РАСЧЕТНОЕ ИСТЕКШЕЕ ВРЕМЯ, ЗАПАСНОЙ(ЫЕ) АЭРОДРОМ(Ы) ПУНКТА НАЗНАЧЕНИЯ Поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ Поле 19 - ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ (указывается только для SPL). Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "35.5.",
          "текст": "Состав (объем) информации, включаемой в каждое установленное поле сообщения RQP, RQS и SPL, соответствует составу (объему) информации для аналогичных полей сообщения о представленном плане полета, указанному в главе II настоящего Табеля сообщения."
        },
        {
          "номер": "35.6.",
          "текст": "Сообщение REJ подается главным центром или зональным центром Единой системы, если сообщение FPL подано с отступлением от правил его составления и не может быть обработа- но органами обслуживания воздушного движения. Сообщение REJ включает в себя: Поле 3 - ТИП СООБЩЕНИЯ Поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА Поле 8 - ПРАВИЛА ПОЛЕТОВ И ТИП ПОЛЕТА Поле 9 - КОЛИЧЕСТВО И ТИП ВОЗДУШНЫХ СУДОВ, КАТЕГОРИЯ ТУРБУЛЕНТНОСТИ СЛЕДА Поле 10 - ОБОРУДОВАНИЕ Поле 13 - АЭРОДРОМ И ВРЕМЯ ВЫЛЕТА Поле 15 - МАРШРУТ Поле 16 - АЭРОДРОМ НАЗНАЧЕНИЯ И ОБЩЕЕ РАСЧЕТНОЕ ИСТЕКШЕЕ ВРЕМЯ, ЗАПАСНОЙ(ЫЕ) АЭРОДРОМ(Ы) ПУНКТА НАЗНАЧЕНИЯ Поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ. Сообщение ACK подается главным центром или зональным центром Единой системы, если сообщение FPL принято для автоматизированной обработки и включает в себя: Поле 3 - ТИП СООБЩЕНИЯ Поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА Поле 13 - АЭРОДРОМ И ВРЕМЯ ВЫЛЕТА Поле 16 - АЭРОДРОМ НАЗНАЧЕНИЯ И ОБЩЕЕ РАСЧЕТНОЕ ИСТЕКШЕЕ ВРЕМЯ, ЗАПАСНОЙ(ЫЕ) АЭРОДРОМ(Ы) ПУНКТА НАЗНАЧЕНИЯ Поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ. Состав (объем) информации, включаемой в каждое установленное поле для сообщений REJ или ACK, соответствует составу (объему) информации для аналогичных полей сообщения о пред- ставленном плане полета, указанному в главе II настоящего Табеля сообщения."
        },
        {
          "номер": "35.7.",
          "текст": "Сообщение ULS передается главным центром Единой системы в отношении предстоя- щего полета воздушного судна литера \"A\" и/или литера \"K\". Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из Сообщение ULS включает в себя: Поле 3 - ТИП СООБЩЕНИЯ Поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА Поле 9 - КОЛИЧЕСТВО И ТИП ВОЗДУШНЫХ СУДОВ, КАТЕГОРИЯ ТУРБУЛЕНТНОСТИ СЛЕДА Поле 13 - АЭРОДРОМ И ВРЕМЯ ВЫЛЕТА Поле 16 - АЭРОДРОМ НАЗНАЧЕНИЯ И ОБЩЕЕ РАСЧЕТНОЕ ИСТЕКШЕЕ ВРЕМЯ, ЗАПАСНОЙ(ЫЕ) АЭРОДРОМ(Ы) ПУНКТА НАЗНАЧЕНИЯ Поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ."
        },
        {
          "номер": "35.8.",
          "текст": "Сообщение FLI передается органом обслуживания воздушного движения (управления полетами) в адреса главного центра Единой системы, своего зонального центра Единой системы или регионального центра Единой системы в отношении: воздушных судов, выполняющих международные полеты, после пересечения ими государ- ственной границы Российской Федерации; воздушных судов литера \"А\", при влете и вылете в/из диспетчерский район (диспетчерскую зону), а также после пролета основных точек, специально определенных главным центром Единой системы для конкретного литера \"А\". Сообщение FLI включает в себя: поле 3 - ТИП СООБЩЕНИЯ (FLI) поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ. В поле 18 \"Прочая информация\" после сокращения: DATA/ для международных полетов указывается дата пересечения государственной границы Российской Федерации, а для воздушных судов литера \"А\" - дата влета/вылета в/из диспетчерский район (диспетчерскую зону) или дата пролета основной точки; ATO/ записывается полное наименование коридора государственной границы Российской Фе- дерации, а для воздушных судов литера \"А\" - наименование точки влета/вылета в/из диспетчер- ский район (диспетчерскую зону) или основной точки, а также фактические время и эшелон их пролета. Примеры заполнения поля 18: -DATA/2212 ATO/OLMIS0008 F330. (пп. 35.8 в ред. Приказа Минтранса России от 22.12.2016 N 403) Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "35.9.",
          "текст": "Сообщения RVM и RVI подаются центрами Единой системы при установлении и снятии временного режима или местного режима, или кратковременных ограничений в порядке, изложен- ном в приложении N 2 к настоящему Табелю сообщений. Сообщения RVM и RVI включают в себя: поле 3 - ТИП СООБЩЕНИЯ поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ. В поле 3 после круглой скобки без пробела указывается тип сообщения: RVM или RVI. В поле 7 задействуется не более семи буквенно-цифровых знакомест для указания: типа запрещения или ограничения использования воздушного пространства: VR - временный режим, MR - местный режим, КО - кратковременное ограничение; номер запрещения или ограничения использования воздушного пространства по учету соот- ветствующего центра Единой системы (до пяти цифр от 0 до 9). В поле 18 после RMK/ излагается: для RVM - содержание VR или MR, или КО; для RVI - информация о времени снятия или переноса запретов и ограничений на использова- ние воздушного пространства\". Состав (объем) информации, включаемой в каждое установленное поле сообщения RVM или RVI, соответствует составу (объему) информации для аналогичных полей сообщения о представ- ленном плане полета, указанном в главе II настоящего Табеля сообщения. (пп. 35.9 в ред. Приказа Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "35.10.",
          "текст": "Сообщения APZ и APW подаются органом обслуживания воздушного движения (управления полетами), предоставляющим аэродромное диспетчерское обслуживание, в тех случа- ях, когда от главного оператора аэропорта либо старшего авиационного начальника аэродрома со- ответственно поступает информация: об ограничении или прекращении приема воздушных судов на аэродроме; или о возобновлении приема воздушных судов на аэродроме. Сообщения APZ и APW включают в себя: Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из Поле 3 - ТИП СООБЩЕНИЯ (APZ или APW) Поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ (указываются данные относительно режима приема воз- душных судов на аэродроме). Состав (объем) информации, включаемой в каждое установленное поле сообщения APZ или APW, соответствует составу (объему) информации для аналогичных полей сообщения о представ- ленном плане полета, указанному в главе II настоящего Табеля сообщения."
        },
        {
          "номер": "35.11.",
          "текст": "Сообщение FLA подаются органом обслуживания воздушного движения (управления полетами), в тех случаях, когда становится известно, что воздушное судно выполняет полет на запасной аэродром. Сообщение FLA включает в себя: Поле 3 - ТИП СООБЩЕНИЯ (FLA) Поле 7 - ОПОЗНАВАТЕЛЬНЫЙ ИНДЕКС ВОЗДУШНОГО СУДНА Поле 16 - АЭРОДРОМ НАЗНАЧЕНИЯ И ОБЩЕЕ РАСЧЕТНОЕ ИСТЕКШЕЕ ВРЕМЯ, ЗАПАСНОЙ(ЫЕ) АЭРОДРОМ(Ы) ПУНКТА НАЗНАЧЕНИЯ Поле 18 - ПРОЧАЯ ИНФОРМАЦИЯ. Состав (объем) информации, включаемой в каждое установленное поле сообщения FLA, со- ответствует составу (объему) информации для аналогичных полей сообщения о представленном плане полета, указанному в главе II настоящего Табеля сообщения."
        },
        {
          "номер": "36.",
          "текст": "К сообщениям, касающимся организации потоков воздушного движения, относятся: SPS - сообщение о пропускной способности диспетчерских пунктов (секторов); AIM - сообщение о прогнозируемом превышении пропускной способности диспетчерских пунктов (секторов); ANM - сообщение о вводе регулирующих мер организации потоков воздушного движения; SCN - сообщение об отмене регулирующих мер организации потоков воздушного движения (ANM); RRP - сообщение с предложением изменения маршрута полета воздушного судна; SAM - сообщение о распределении слотов; SLC - сообщение об отмене распределения слотов (SAM); SLT - сообщение о назначении расчетного времени посадки на аэродроме; CSL - сообщение об отмене SLT - назначенного расчетного времени посадки на аэродроме (SLT). Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "36.1.",
          "текст": "Сообщение SPS подается органом обслуживания воздушного движения (управления по- летами) в главный центр Единой системы и зональный центр Единой системы, в зону ответствен- ности которого входит диспетчерский район (диспетчерская зона), для предоставления информа- ции о нормативах пропускной способности своих диспетчерских пунктов (секторов) либо об их из- менении. В сообщении SPS указываются диспетчерские пункты (сектора) и количество вошедших и об- служиваемых воздушных судов в час, причины изменения нормативов пропускной способности и период действия таких изменений, если они носят временный характер. Орган обслуживания воздушного движения, предоставляющий аэродромное диспетчерское обслуживание на аэродроме гражданской авиации, в сообщении SPS дополнительно в поле 18 по- сле TPA/ указывает среднее время движения воздушного судна по рабочей площади аэродрома (два знака - часы и два знака - минуты), которое проходит от момента начала движения воздушного суд- на с перрона (стоянки) до момента взлета. (абзац введен Приказом Минтранса России от 22.12.2016 N 403) TPA/ для различных условий определяются совместно оператором аэропорта и органом об- служивания воздушного движения с учетом необходимого времени на выполнение процедур аэро- дромного обслуживания и формирования потока вылетающих воздушных судов. (абзац введен Приказом Минтранса России от 22.12.2016 N 403)"
        },
        {
          "номер": "36.2.",
          "текст": "Сообщение AIM подается главным центром Единой системы или зональным центром Единой системы на этапах предтактического и тактического (текущего) планирования использова- ния воздушного пространства при прогнозировании превышения потока воздушного движения над пропускной способностью диспетчерских пунктов (секторов). Сообщение AIM обеспечивает информирующие меры организации потоков воздушного дви- жения и в нем указывается период времени, диспетчерский пункт (сектор) и значение превышения нормативов пропускной способности, а также информация из планов полетов, касающаяся воздуш- ных судов, которые планируют выполнять полет в указанный период в границах ответственности диспетчерского пункта (сектора)."
        },
        {
          "номер": "36.3.",
          "текст": "Сообщения ANM и SCN подаются главным центром Единой системы или зональным центром Единой системы на этапах предтактического и тактического (текущего) планирования ис- пользования воздушного пространства с тем, чтобы уведомить органы обслуживания воздушного движения (управления полетами) и эксплуатантов о вводе или отмене регулирующих мер органи- зации потоков воздушного движения в диспетчерском районе (диспетчерской зоне)."
        },
        {
          "номер": "36.4.",
          "текст": "Сообщение RRP подается главным центром Единой системы или зональным центром Единой системы на этапах предтактического и тактического (текущего) планирования использова- ния воздушного пространства для регулирования потока воздушного движения, а также в случаях изменения аэронавигационной или режимной обстановки. Сообщение RRP содержит информацию о необходимых изменениях маршрута полета воз- душного судна относительно диспетчерских районов (диспетчерских зон), где в силу прогнозируе- мой интенсивности воздушного движения и/или запретов и ограничений, устанавливаемых на маршрутах обслуживания воздушного движения, может быть превышение нормативов пропускной способности диспетчерского пункта (сектора). Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "36.5.",
          "текст": "Сообщения SAM и SLC подаются главным центром Единой системы или зональным центром Единой системы на этапах предтактического и тактического (текущего) планирования ис- пользования воздушного пространства для регулирования потока воздушного движения по време- ни пролета установленных основных точек диспетчерского района (диспетчерской зоны), а также в случаях изменения аэронавигационной или режимной обстановки."
        },
        {
          "номер": "36.6.",
          "текст": "Сообщения SLT и CSL подаются органом обслуживания воздушного движения (управле- ния полетами), предоставляющим аэродромное диспетчерское обслуживание на аэродромах гра- жданской авиации, условия прилета воздушных судов на которые вне расписания регулярных воз- душных перевозок требуют предварительного согласования с главным оператором аэропорта."
        },
        {
          "номер": "36.7.",
          "текст": "Состав (объем) информации, включаемой в сообщения, касающиеся организации пото- ков воздушного движения, а также примеры составления указанных сообщений изложены в прило- жении N 8 к настоящему Табелю сообщений."
        },
        {
          "номер": "36.8.",
          "текст": "Для заполнения полей сообщения, касающегося организации потоков воздушного дви- жения, в соответствующих случаях допускается использование букв русского алфавита. Приложение N 1 к Табелю сообщений о движении воздушных судов в Российской Федерации ПЕРЕЧЕНЬ СТАНДАРТНЫХ СООБЩЕНИЙ Список изменяющих документов (в ред. Приказа Минтранса России от 22.12.2016 N 403) Приказ Минтранса России от 24.01.2013 N 13 (ред. от 25.12.2018) \"Об утверждении Табеля сообщений о движении воздушных су... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из Кате- гория сооб- ще- ния Тип сооб- ще- ния Ин- декс типа сооб- ще- ния Типы полей и данные, содержащиеся в них"
        }
      ]
    }
  ]
}