{
  "документ": "Постановление Правительства РФ от 25.05.2019 N 658 (ред. от 12.08.2022) 'Об утверждении Правил государственного учета беспилотных гражданских воздушных судов с максимальной взлетной массой от 0,15 килограмма до 30 килограммов, ввезенных в Российскую Федерацию или произведенных в Российской Федерации'",
  "главы": [
    {
      "глава": "II.",
      "заголовок": "ПРАВИЛА ГОСУДАРСТВЕННОГО УЧЕТА БЕСПИЛОТНЫХ ГРАЖДАНСКИХ ВОЗДУШНЫХ СУДОВ С МАКСИМАЛЬНОЙ ВЗЛЕТНОЙ МАССОЙ ОТ 0,15 КИЛОГРАММА ДО 30 КИЛОГРАММОВ, ВВЕЗЕННЫХ В РОССИЙСКУЮ ФЕДЕРАЦИЮ ИЛИ ПРОИЗВЕДЕННЫХ В РОССИЙСКОЙ ФЕДЕРАЦИИ",
      "пункты": [
        {
          "номер": "1.",
          "текст": "Настоящие Правила устанавливают порядок государственного учета беспилотных гражданских воздушных судов с максимальной взлетной массой от 0,15 килограмма до 30 килограммов, ввезенных в Российскую Федерацию или произведенных в Российской Федерации (далее - беспилотные воздушные суда). (в ред. Постановлений Правительства РФ от 19.03.2022 N 415, от 12.08.2022 N 1407) Требования настоящих Правил не распространяются на беспилотные воздушные суда, временно ввозимые иностранными гражданами на территорию Российской Федерации в целях участия в спортивных мероприятиях по авиамодельному спорту."
        },
        {
          "номер": "2.",
          "текст": "Государственный учет беспилотных воздушных судов осуществляет Федеральное агентство воздушного транспорта. (в ред. Постановления Правительства РФ от 12.08.2022 N 1407)"
        },
        {
          "номер": "3.",
          "текст": "Государственный учет беспилотных воздушных судов осуществляется с использованием системы государственного учета данных о беспилотных воздушных судах, включающей в себя базу данных о беспилотных воздушных судах (далее - база данных), и информационного портала, являющегося функциональной подсистемой базы данных (далее - портал государственного учета беспилотных воздушных судов). (в ред. Постановления Правительства РФ от 12.08.2022 N 1407)"
        },
        {
          "номер": "4.",
          "текст": "Министерство транспорта Российской Федерации устанавливает порядок предоставления содержащейся в базе данных информации: федеральным органам исполнительной власти; органам, осуществляющим организацию использования воздушного пространства в порядке, определенном Правительством Российской Федерации; физическим и юридическим лицам."
        },
        {
          "номер": "5.",
          "текст": "Информационное взаимодействие системы учета данных о беспилотных воздушных судах с иными информационными системами осуществляется посредством инфраструктуры, обеспечивающей информационно-технологическое  взаимодействие  информационных  систем,  используемых  для предоставления  государственных  и  муниципальных  услуг  и  исполнения  государственных  и муниципальных функций в электронной форме."
        },
        {
          "номер": "6.",
          "текст": "Формирование сведений об учтенных беспилотных воздушных судах, внесение в эти сведения изменений, а также доступ к информации об учтенных беспилотных воздушных судах осуществляется с использованием портала государственного учета беспилотных воздушных судов. (в ред. Постановления Правительства РФ от 12.08.2022 N 1407) В целях государственного учета беспилотных воздушных судов используются информационные ресурсы государственной информационной системы обеспечения транспортной безопасности, созданной в соответствии со статьей 11 Федерального закона \"О транспортной безопасности\". (в ред. Постановления Правительства РФ от 12.08.2022 N 1407)"
        },
        {
          "номер": "7.",
          "текст": "Информация, содержащаяся в заявлениях, представленных в соответствии с пунктами 8 - 10, 16 - КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  2 из 7 Документ предоставлен КонсультантПлюс Дата сохранения: 15.11.2022 Постановление Правительства РФ от 25.05.2019 N 658 (ред. от 12.08.2022)"
        },
        {
          "номер": "8.",
          "текст": "Для постановки беспилотного воздушного судна на государственный учет владелец беспилотного воздушного судна представляет в Федеральное агентство воздушного транспорта заявление о постановке беспилотного воздушного судна на государственный учет с приложением фотографии этого беспилотного воздушного судна, содержащее следующие сведения: (в ред. Постановления Правительства РФ от 12.08.2022 N 1407) а) информация о беспилотном воздушном судне и его технических характеристиках: тип беспилотного воздушного судна (наименование, присвоенное изготовителем); серийный (идентификационный) номер беспилотного воздушного судна (при наличии); количество установленных на беспилотном воздушном судне двигателей и их вид (электрический двигатель, газотурбинный двигатель, двигатель внутреннего сгорания); максимальная взлетная масса беспилотного воздушного судна; б) информация об изготовителе беспилотного воздушного судна: для юридического лица - наименование; для индивидуального предпринимателя или физического лица, самостоятельно изготовившего беспилотное воздушное судно, - фамилия, имя, отчество (при наличии); в) сведения о владельце беспилотного воздушного судна: номер телефона (телефакса), адрес электронной почты; для юридического лица - полное наименование, основной государственный регистрационный номер (для филиалов, представительств иностранных юридических лиц - номер записи об аккредитации в государственном реестре аккредитованных филиалов, представительств иностранных юридических лиц), идентификационный номер налогоплательщика, адрес и место нахождения; (в ред. Постановления Правительства РФ от 31.08.2021 N 1457) для индивидуального предпринимателя - фамилия, имя, отчество (при наличии), основной государственный регистрационный номер записи о государственной регистрации индивидуального предпринимателя, идентификационный номер налогоплательщика, адрес места жительства; для физического лица, не являющегося индивидуальным предпринимателем, - фамилия, имя, отчество (при наличии), дата и место рождения, страховой номер индивидуального лицевого счета, номер, серия и дата выдачи документа, удостоверяющего личность, адрес места жительства."
        },
        {
          "номер": "9.",
          "текст": "Для постановки на государственный учет нескольких принадлежащих одному владельцу беспилотных воздушных судов одного типа (наименования) может представляться одно заявление о постановке беспилотного воздушного судна на государственный учет с указанием в нем серийных (идентификационных) номеров каждого беспилотного воздушного судна (при наличии). (в ред. Постановления Правительства РФ от 12.08.2022 N 1407)"
        },
        {
          "номер": "10.",
          "текст": "Для постановки на государственный учет нескольких принадлежащих одному владельцу беспилотных воздушных судов различных типов (наименований) представляются отдельные заявления о постановке беспилотного воздушного судна на государственный учет в отношении каждого типа (наименования) беспилотного воздушного судна. (в ред. Постановления Правительства РФ от 12.08.2022 N 1407)"
        },
        {
          "номер": "11.",
          "текст": "Информация, указанная в пункте 8 настоящих Правил, используется при автоматизированном КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  3 из 7 Документ предоставлен КонсультантПлюс Дата сохранения: 15.11.2022 Постановление Правительства РФ от 25.05.2019 N 658 (ред. от 12.08.2022) формировании  учетной  записи  о  беспилотном  воздушном  судне  (далее  -  учетная  запись), представляющей собой хранимую в системе учета данных о беспилотных воздушных судах совокупность сведений о беспилотном воздушном судне и его владельце. КонсультантПлюс: примечание. Заявление о постановке на учет судна с максимальной взлетной массой от 0,15 кг до 0,25 кг, ввезенного или произведенного в РФ до 29.03.2022, направляется в срок, не превышающий 60 дней с указанной даты (Постановление Правительства РФ от 19.03.2022 N 415)."
        },
        {
          "номер": "12.",
          "текст": "Заявление  о  постановке  беспилотного  воздушного  судна  на  государственный  учет представляется в Федеральное агентство воздушного транспорта в следующие сроки: (в ред. Постановления Правительства РФ от 12.08.2022 N 1407) а) в случае приобретения беспилотного воздушного судна на территории Российской Федерации - в течение 10 рабочих дней со дня приобретения; б) в случае ввоза беспилотного воздушного судна в Российскую Федерацию - в течение 10 рабочих дней со дня ввоза; в) в случае самостоятельного изготовления беспилотного воздушного судна - до начала его использования для выполнения полетов в воздушном пространстве над территорией Российской Федерации, а также за ее пределами, где ответственность за организацию воздушного движения возложена на Российскую Федерацию."
        },
        {
          "номер": "13.",
          "текст": "Заявление  о  постановке  беспилотного  воздушного  судна  на  государственный  учет представляется в Федеральное агентство воздушного транспорта посредством направления почтового отправления или в форме электронного документа с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (далее - единый портал государственных услуг) по электронному адресу в информационно-телекоммуникационной сети \"Интернет\" или портала государственного учета беспилотных воздушных судов. (в ред. Постановления Правительства РФ от 12.08.2022 N 1407) Указанное заявление, представляемое в Федеральное агентство воздушного транспорта в форме электронного документа, подписывается в соответствии с требованиями Федерального закона \"Об электронной подписи\" и статьями 21.1 и 21.2 Федерального закона \"Об организации предоставления государственных и муниципальных услуг\" или идентификация и аутентификация владельца беспилотного воздушного  судна  при  подаче  заявления  о  постановке  беспилотного  воздушного  судна  на государственный учет осуществляется с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое  взаимодействие  информационных  систем,  используемых  для предоставления государственных и муниципальных услуг в электронной форме\". (в ред. Постановления Правительства РФ от 12.08.2022 N 1407)"
        },
        {
          "номер": "14.",
          "текст": "Результатом рассмотрения заявления о постановке беспилотного воздушного судна на государственный учет является внесение информации о беспилотном воздушном судне в базу данных с формированием на основе указанной информации учетной записи и учетного номера беспилотного воздушного судна или отказ в постановке беспилотного воздушного судна на государственный учет, а также направление владельцу беспилотного воздушного судна соответствующего уведомления в порядке, предусмотренном пунктами 25 и 26 настоящих Правил. (в ред. Постановления Правительства РФ от 12.08.2022 N 1407) Федеральное агентство воздушного транспорта отказывает в постановке беспилотного воздушного судна на государственный учет в случае несоответствия представленного заявления о постановке беспилотного воздушного судна на государственный учет требованиям, определенным настоящими Правилами, и (или) недостоверности содержащейся в этом заявлении информации. (в ред. Постановления Правительства РФ от 12.08.2022 N 1407) Процедуры, необходимые для рассмотрения заявлений, предусмотренных пунктами 8 -"
        },
        {
          "номер": "15.",
          "текст": "Внесение изменений в учетную запись осуществляется в следующих случаях: а) изменение сведений о владельце беспилотного воздушного судна, предусмотренных подпунктом \"в\" пункта 8 настоящих Правил (далее - сведения о владельце беспилотного воздушного судна), в том числе: в случае перехода на любом законном основании права владения (пользования) этим судном от владельца беспилотного воздушного судна, в отношении которого в установленном настоящими Правилами порядке сформирована учетная запись, к иному лицу (далее - смена владельца беспилотного воздушного судна); в случае утери или хищения беспилотного воздушного судна; б) изменение данных о технических характеристиках беспилотного воздушного судна."
        },
        {
          "номер": "16.",
          "текст": "В случае изменения сведений о владельце беспилотного воздушного судна владелец беспилотного воздушного судна (при смене владельца беспилотного воздушного судна - предыдущий и новый владелец беспилотного воздушного судна совместно) подает заявление о внесении изменений в учетную запись, содержащее следующие сведения: а) учетный номер беспилотного воздушного судна; б) новые сведения о владельце беспилотного воздушного судна (сведения о новом владельце беспилотного воздушного судна); в) причины изменения сведений о владельце беспилотного воздушного судна (правовые основания смены владельца беспилотного воздушного судна (продажа, дарение или иное законное основание); г) дата изменения сведений о владельце беспилотного воздушного судна (дата передачи беспилотного воздушного судна от предыдущего владельца беспилотного воздушного судна новому владельцу беспилотного воздушного судна)."
        },
        {
          "номер": "17.",
          "текст": "При утере или хищении беспилотного воздушного судна владелец беспилотного воздушного судна, указанный в его учетной записи, подает в Федеральное агентство воздушного транспорта заявление о внесении изменений в учетную запись в связи с утерей (хищением) беспилотного воздушного судна, содержащее следующие сведения: а) учетный номер беспилотного воздушного судна; б) основание для внесения изменений в учетную запись (утеря (хищение) беспилотного воздушного судна)."
        },
        {
          "номер": "18.",
          "текст": "При изменении информации о технических характеристиках беспилотного воздушного судна, предусмотренной подпунктом \"а\" пункта 8 настоящих Правил (далее - данные о технических характеристиках беспилотного воздушного судна), владелец такого беспилотного воздушного судна подает заявление о внесении изменений в учетную запись, содержащее следующие сведения: а) учетный номер беспилотного воздушного судна; б) новые данные о технических характеристиках беспилотного воздушного судна."
        },
        {
          "номер": "19.",
          "текст": "При внесении изменений в учетную запись ранее присвоенный беспилотному воздушному судну учетный номер сохраняется."
        },
        {
          "номер": "20.",
          "текст": "Снятие беспилотного воздушного судна с государственного учета осуществляется в случае разрушения беспилотного воздушного судна или по просьбе владельца беспилотного воздушного судна. (в ред. Постановления Правительства РФ от 12.08.2022 N 1407) КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  5 из 7 Документ предоставлен КонсультантПлюс Дата сохранения: 15.11.2022 Постановление Правительства РФ от 25.05.2019 N 658 (ред. от 12.08.2022)"
        },
        {
          "номер": "21.",
          "текст": "Для снятия беспилотного воздушного судна с государственного учета владелец беспилотного воздушного судна подает в Федеральное агентство воздушного транспорта заявление о снятии беспилотного воздушного судна с государственного учета, содержащее следующие сведения: (в ред. Постановления Правительства РФ от 12.08.2022 N 1407) а) учетный номер беспилотного воздушного судна; б) причина снятия беспилотного воздушного судна с государственного учета (его разрушение, просьба владельца беспилотного воздушного судна). (в ред. Постановления Правительства РФ от 12.08.2022 N 1407)"
        },
        {
          "номер": "22.",
          "текст": "При снятии беспилотного воздушного судна с государственного учета его учетный номер становится недействительным. (в ред. Постановления Правительства РФ от 12.08.2022 N 1407)"
        },
        {
          "номер": "23.",
          "текст": "Заявления, указанные в пунктах 16 - 18 и 21 настоящих Правил, представляются в Федеральное агентство воздушного транспорта в порядке, предусмотренном пунктом 13 настоящих Правил, в следующие сроки: не позднее 10 рабочих дней со дня изменения сведений о владельце беспилотного воздушного судна; не позднее 2 рабочих дней со дня утери (дня выявления хищения) беспилотного воздушного судна или со дня, когда произошло разрушение беспилотного воздушного судна; не позднее 2 рабочих дней со дня изменения данных о технических характеристиках беспилотного воздушного судна."
        },
        {
          "номер": "24.",
          "текст": "Результатом рассмотрения заявлений, указанных в пунктах 16 - 18 настоящих Правил, является внесение изменений в учетную запись или отказ во внесении изменений в учетную запись, а заявления, указанного в пункте 21 настоящих Правил, - снятие беспилотного воздушного судна с государственного учета, а также направление представившему соответствующее заявление владельцу беспилотного воздушного судна соответствующего уведомления в порядке, предусмотренном пунктами 25 и 26 настоящих Правил. (в ред. Постановления Правительства РФ от 12.08.2022 N 1407) Федеральное агентство воздушного транспорта отказывает во внесении изменений в учетную запись в случае несоответствия представленного в соответствии с пунктами 16 - 18 настоящих Правил заявления требованиям настоящих Правил и (или) недостоверности содержащейся в этом заявлении информации. Процедуры, необходимые для рассмотрения заявлений, предусмотренных пунктами 16 - 18 и 21 настоящих Правил, осуществляются Федеральным агентством воздушного транспорта в срок, не превышающий 10 рабочих дней со дня представления этих заявлений."
        },
        {
          "номер": "25.",
          "текст": "Уведомление о постановке (об отказе в постановке) на государственный учет беспилотного воздушного судна, или внесении изменений (об отказе во внесении изменений) в учетную запись, или снятии беспилотного воздушного судна с государственного учета направляется Федеральным агентством воздушного транспорта на электронную почту владельца либо почтовым отправлением (при отсутствии адреса электронной почты) на адрес, указанный в соответствующем заявлении владельца беспилотного воздушного судна. Срок направления соответствующего уведомления составляет не более 3 рабочих дней со дня формирования учетной записи (отказа в постановке на государственный учет), или внесения изменений (отказа во внесении изменений) в учетную запись, или снятия беспилотного воздушного судна с государственного учета. (в ред. Постановления Правительства РФ от 12.08.2022 N 1407)"
        },
        {
          "номер": "26.",
          "текст": "В уведомлении о постановке на государственный учет беспилотного воздушного судна (внесении изменений в учетную запись, снятии беспилотного воздушного судна с государственного учета) указываются: КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  6 из 7 Документ предоставлен КонсультантПлюс Дата сохранения: 15.11.2022 Постановление Правительства РФ от 25.05.2019 N 658 (ред. от 12.08.2022) (в ред. Постановления Правительства РФ от 12.08.2022 N 1407) а) серийный (идентификационный) номер беспилотного воздушного судна (при наличии); б) учетный номер беспилотного воздушного судна; в) дата постановки беспилотного воздушного судна на государственный учет, внесения изменений в учетную запись беспилотного воздушного судна или снятия беспилотного воздушного судна с государственного учета; (в ред. Постановления Правительства РФ от 12.08.2022 N 1407) г) тип беспилотного воздушного судна (наименование, присвоенное изготовителем); д) максимальная взлетная масса беспилотного воздушного судна; е) полное наименование владельца беспилотного воздушного судна (для юридического лица) или фамилия, имя, отчество (при наличии) владельца беспилотного воздушного судна (для физического лица или индивидуального предпринимателя)."
        },
        {
          "номер": "27.",
          "текст": "В уведомлении об отказе в постановке на государственный учет беспилотного воздушного судна (отказе во внесении изменений в учетную запись) указываются причины отказа. (в ред. Постановления Правительства РФ от 12.08.2022 N 1407)"
        },
        {
          "номер": "28.",
          "текст": "На беспилотное воздушное судно до начала выполнения им полетов должны быть нанесены учетные опознавательные знаки, имеющие в своем составе учетный номер беспилотного воздушного судна, присвоенный в порядке, установленном настоящими Правилами. (п. 28 в ред. Постановления Правительства РФ от 12.08.2022 N 1407) КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  7 из 7 Документ предоставлен КонсультантПлюс Дата сохранения: 15.11.2022 Постановление Правительства РФ от 25.05.2019 N 658 (ред. от 12.08.2022)"
        }
      ]
    },
    {
      "глава": "I.",
      "заголовок": "ОБ УТВЕРЖДЕНИИ ПРАВИЛ ГОСУДАРСТВЕННОГО УЧЕТА БЕСПИЛОТНЫХ ГРАЖДАНСКИХ ВОЗДУШНЫХ СУДОВ С МАКСИМАЛЬНОЙ ВЗЛЕТНОЙ МАССОЙ ОТ 0,15 КИЛОГРАММА ДО 30 КИЛОГРАММОВ, ВВЕЗЕННЫХ В РОССИЙСКУЮ ФЕДЕРАЦИЮ ИЛИ ПРОИЗВЕДЕННЫХ В РОССИЙСКОЙ ФЕДЕРАЦИИ",
      "пункты": [
        {
          "номер": "2.",
          "текст": "Заявление  о  постановке  беспилотного  воздушного  судна  на  государственный  учет, предусмотренное пунктом 8 Правил, утвержденных настоящим постановлением, в отношении беспилотного гражданского воздушного судна с максимальной взлетной массой от 0,25 килограмма до 30 килограммов, ввезенного в Российскую Федерацию или произведенного в Российской Федерации до дня вступления в силу настоящего постановления, направляется владельцем такого воздушного судна в Федеральное агентство воздушного транспорта в срок, не превышающий 30 дней со дня вступления в силу настоящего постановления. (в ред. Постановления Правительства РФ от 12.08.2022 N 1407)"
        },
        {
          "номер": "3.",
          "текст": "Установить, что реализация Федеральным агентством воздушного транспорта полномочий, предусмотренных  настоящим  постановлением,  осуществляется  в  пределах  установленных Правительством Российской Федерации предельной численности и фонда оплаты труда работников центрального аппарата и территориальных органов Федерального агентства воздушного транспорта, а также бюджетных ассигнований, предусмотренных ему в федеральном бюджете на руководство и управление в сфере установленных функций."
        },
        {
          "номер": "4.",
          "текст": "Настоящее постановление вступает в силу по истечении 120 дней со дня его официального опубликования и действует до 1 марта 2028 г. (в ред. Постановления Правительства РФ от 31.08.2021 N 1457) Председатель Правительства Российской Федерации Д.МЕДВЕДЕВ Утверждены постановлением Правительства Российской Федерации от 25 мая 2019 г. N 658 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  1 из 7 Документ предоставлен КонсультантПлюс Дата сохранения: 15.11.2022 Постановление Правительства РФ от 25.05.2019 N 658 (ред. от 12.08.2022)"
        }
      ]
    }
  ]
}