{
  "документ": "Приказ Минтранса России от 27.06.2011 N 171 (ред. от 10.08.2017) 'Об утверждении Инструкции по разработке, установлению, введению и снятию временного и местного режимов, а также кратковременных ограничений'",
  "главы": [
    {
      "глава": "I.",
      "заголовок": "Общие положения",
      "пункты": [
        {
          "номер": "1.",
          "текст": "Настоящая Инструкция по разработке, установлению, введению и снятию временного и местного режимов, а также кратковременных ограничений (далее - Инструкция) разработана в со- ответствии с пунктом 142 Федеральных правил использования воздушного пространства Россий- ской Федерации, утвержденных Постановлением Правительства Российской Федерации 11 марта"
        },
        {
          "номер": "2.",
          "текст": "Разработка, установление, введение и снятие временного и местного режимов, а также кратковременных ограничений осуществляется главным центром, зональными, региональными и районными центрами Единой системы при планировании и координировании использования воз- душного пространства. (п. 2 в ред. Приказа Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "3.",
          "текст": "Разработка, установление, введение и снятие временного и местного режимов, а также кратковременных ограничений органами Единой системы, указанными в пункте 2 настоящей Инструкции и оснащенными комплексами средств автоматизации планирования использования воздушного пространства, осуществляется с использованием указанных комплексов."
        },
        {
          "номер": "4.",
          "текст": "Настоящая Инструкция обязательна для исполнения органами обслуживания воздушного движения (управления полетами) и пользователями воздушного пространства."
        }
      ]
    },
    {
      "глава": "II.",
      "заголовок": "Порядок разработки, установления, введения и снятия временного и местного режимов",
      "пункты": [
        {
          "номер": "5.",
          "текст": "Представления на установление временного и местного режимов подаются пользователями воздушного пространства по авиационной наземной сети передачи данных и телеграфных сообще- ний или на бумажном носителе, включая факсимильное сообщение в соответствующие центры Единой системы. В представлениях указывается достоверная и полная информация о планируемой деятельно- сти по использованию воздушного пространства."
        },
        {
          "номер": "6.",
          "текст": "Разработка временного режима главным центром Единой системы или местного режима зо- нальным и региональным центрами Единой системы начинается с получения представления от пользователя воздушного пространства, которое содержит следующую информацию: (в ред. Приказа Минтранса России от 10.08.2017 N 294) а) дата проведения мероприятия (не более трех основных и трех резервных дней) и вид дея- тельности; б) при установлении временного или местного режимов для района проведения мероприятия: границы района, обозначаемые в системе географических координат (градусы, минуты, се- кунды), и диапазон используемых высот (метры); время начала и окончания мероприятия (всемирное координированное время); Приказ Минтранса России от 27.06.2011 N 171 (ред. от 10.08.2017) \"Об утверждении Инструкции по разработке, установлению,... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из предлагаемые эшелоны для полетов воздушных судов по маршрутам обслуживания воздуш- ного движения и в районах гражданских аэродромов, находящихся в границах района проведения мероприятия; предлагаемые ограничения в районах гражданских аэродромов (в случае, если деятельность по использованию воздушного пространства осуществляется в районе гражданского аэродрома на высотах от поверхности земли (воды) до эшелона 3050 м включительно в радиусах от контрольной точки аэродрома:"
        },
        {
          "номер": "7.",
          "текст": "При проведении мероприятия с участием нескольких пользователей воздушного про- странства представление на установление временного или местного режима подается пользова- телем воздушного пространства, осуществляющим общую организацию проводимого мероприя- тия."
        },
        {
          "номер": "8.",
          "текст": "Представление на установление временного режима для обеспечения полета воздушного судна литера \"А\" направляется в главный центр Единой системы в порядке, определенном доку- ментами по организации и обеспечению полетов воздушных судов литера \"А\"."
        },
        {
          "номер": "9.",
          "текст": "Представление на установление временного режима подается в сроки, обеспечивающие его поступление в главный центр Единой системы не позднее чем: Приказ Минтранса России от 27.06.2011 N 171 (ред. от 10.08.2017) \"Об утверждении Инструкции по разработке, установлению,... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из а) за три часа до необходимого времени введения в действие режима: в отношении полета российского воздушного судна литера \"А\"; в отношении полета воздушного судна, обеспечивающего специальную связь российского воздушного судна литера \"А\"; в отношении полетов воздушных судов при оказании помощи при чрезвычайных ситуациях природного и техногенного характера, проведении поисково-спасательных работ; б) за 12 часов до необходимого времени введения в действие режима: в отношении полетов воздушных судов литера \"А\", кроме полетов российских воздушных су- дов литера \"А\", предусмотренных в подпункте \"а\" настоящего пункта Инструкции; в отношении полетов воздушных судов для обеспечения специальных международных дого- воров Российской Федерации; в) за 24 часа до необходимого времени введения в действие режима в отношении запуска и посадки космических объектов; г) за двое суток до необходимого времени введения в действие режима в отношении выполне- ния полетов на испытания (исследования) авиационной и ракетной техники, на установление ре- кордов, на проверку боевой готовности сил и средств противовоздушной обороны при условиях, что указанная деятельность будет осуществляться только в воздушном пространстве классов A и C; д) за пять суток до необходимого времени введения в действие режима: в отношении выполнения полетов на испытания (исследования) авиационной и ракетной тех- ники, на установление рекордов, на проверку боевой готовности сил и средств противовоздушной обороны в случаях необходимости осуществления указанной деятельности полностью или частич- но в воздушном пространстве класса G; в отношении проведения учений, воздушных парадов и показов авиационной техники, осуще- ствления иной деятельности, которая может представлять угрозу безопасности использования воз- душного пространства (радиоизлучения, световые и электромагнитные излучения и т.п.); в отношении выполнения полетов беспилотных гражданских воздушных судов в воздушном пространстве классов A и C. (в ред. Приказа Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "10.",
          "текст": "Представление на установление местного режима подается в сроки, обеспечивающие его поступление в соответствующий зональный или региональный центры Единой системы не позднее, чем: (в ред. Приказа Минтранса России от 10.08.2017 N 294) Приказ Минтранса России от 27.06.2011 N 171 (ред. от 10.08.2017) \"Об утверждении Инструкции по разработке, установлению,... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из а) за три часа до необходимого времени введения в действие режима в отношении выполне- ния полетов при оказании помощи при чрезвычайных ситуациях природного и техногенного харак- тера, проведение поисково-спасательных работ; б) за 24 часа до необходимого времени введения в действие режима в отношении выполнения полетов на проверку боевой готовности сил и средств противовоздушной обороны, если для их вы- полнения требуется нижнее воздушное пространство класса C, исключая воздушное пространство воздушных трасс и местных воздушных линий, открытых для международных полетов, а также районов аэродромов, открытых для выполнения международных полетов; в) за трое суток до необходимого времени введения в действие режима: в отношении выполнения полетов на проверку боевой готовности сил и средств противовоз- душной обороны, если для их выполнения требуется нижнее воздушное пространство классов C и G, исключая воздушное пространство воздушных трасс и местных воздушных линий, открытых для международных полетов, а также районов аэродромов, открытых для выполнения международ- ных полетов; в отношении проведения учений, воздушных стрельб, в случае осуществления иной деятель- ности, которая может представлять угрозу безопасности использования воздушного пространства (радиоизлучения, световые и электромагнитные излучения и т.п.); в отношении полетов беспилотных гражданских воздушных судов, если для их выполнения требуется нижнее воздушное пространство классов C и G, исключая воздушное пространство воз- душных трасс и местных воздушных линий, открытых для международных полетов, а также райо- нов аэродромов, открытых для выполнения международных полетов. (в ред. Приказа Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "11.",
          "текст": "Представление на установление временного или местного режимов не подлежит рассмот- рению, если оно поступило в главный центр Единой системы или зональный (региональный) центр Единой системы в сроки, менее указанных в пунктах 9 и 10 настоящей Инструкции, а также если в нем не содержится информация, необходимая для определения места, времени и высоты установления запрещения использования воздушного пространства в соответствии с пунктом 6 на- стоящей Инструкции. (в ред. Приказа Минтранса России от 10.08.2017 N 294) В указанных случаях главный или зональный (региональный) центры Единой системы ин- формируют пользователя воздушного пространства о мотивированном отказе в рассмотрении представления на установление временного или местного режимов не позднее двух часов после его получения. (в ред. Приказа Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "12.",
          "текст": "При разработке временного или местного режимов должностные лица дежурных смен главного или зонального (регионального) центров Единой системы определяют: (в ред. Приказа Минтранса России от 10.08.2017 N 294) границы района воздушного пространства Российской Федерации, где в соответствии с госу- дарственными приоритетами в использовании воздушного пространства и представлением на уста- Приказ Минтранса России от 27.06.2011 N 171 (ред. от 10.08.2017) \"Об утверждении Инструкции по разработке, установлению,... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из новление временного или местного режимов запрещается или ограничивается деятельность поль- зователей воздушного пространства (далее - район временного или местного режимов); время действия района временного или местного режимов; временные изменения условий использования элементов структуры воздушного про- странства, границы которых полностью или частично находятся в районе временного или местного режимов."
        },
        {
          "номер": "13.",
          "текст": "В районе временного режима, устанавливаемого с целью частичного запрещения деятель- ности по использованию воздушного пространства (место, время, высота), главным центром Еди- ной системы выделяется: для выполнения воздушными судами вылета и захода на посадку на аэродроме, открытом для международных полетов, воздушное пространство, ограниченное радиусом не менее 50 км от контрольной точки аэродрома и высотой верхнего эшелона, выделенного в районе временного ре- жима для полетов по маршрутам обслуживания воздушного движения; для выполнения воздушными судами вылета и захода на посадку на аэродроме при внутрен- них полетах по расписанию, воздушное пространство, ограниченное радиусом не менее 30 км от контрольной точки аэродрома и высотой верхнего эшелона, выделенного в районе временного ре- жима для полетов по маршрутам обслуживания воздушного движения; для полетов воздушных судов по маршрутам обслуживания воздушного движения - по два смежных эшелона в каждом из диапазонов: 900 - 3300 м, 4500 - 6000 м, а также две пары смежных эшелонов в диапазоне 8100 - 12100 м; для полетов воздушных судов в воздушном пространстве Российской Федерации, где уста- новлены сокращенные интервалы вертикального эшелонирования - по три пары смежных эшело- нов в диапазоне 8850 - 12500 м. В каждом конкретном случае условия частичного запрещения деятельности по использова- нию воздушного пространства в районе временного режима определяются главным центром Еди- ной системы, исходя из возможности обеспечения безопасности использования воздушного про- странства и задач, решаемых пользователем воздушного пространства, в интересах которого уста- навливается режим. (абзац введен Приказом Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "14.",
          "текст": "В районе местного режима, устанавливаемого с целью частичного запрещения деятельно- сти по использованию воздушного пространства (место, время, высота) зональным центром Еди- ной системы или региональным центром Единой системы, выделяется: (в ред. Приказа Минтранса России от 10.08.2017 N 294) для выполнения воздушными судами вылета и захода на посадку на аэродроме при внутрен- них полетах по расписанию, воздушное пространство, ограниченное радиусом не менее 30 км от контрольной точки аэродрома и высотой верхнего эшелона, выделенного в районе местного режи- ма для полетов по маршрутам обслуживания воздушного движения; Приказ Минтранса России от 27.06.2011 N 171 (ред. от 10.08.2017) \"Об утверждении Инструкции по разработке, установлению,... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из для полетов воздушных судов по маршрутам обслуживания воздушного движения два смеж- ных эшелона в диапазоне 900 - 3300 м и две пары смежных эшелонов в диапазоне 4500 - 7800 м. В каждом конкретном случае условия частичного запрещения деятельности по использова- нию воздушного пространства в районе местного режима определяются зональным или региональ- ным центрами Единой системы, исходя из возможности обеспечения безопасности использования воздушного пространства и задач, решаемых пользователем воздушного пространства, в интересах которого устанавливается режим. (абзац введен Приказом Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "15.",
          "текст": "Полное запрещение использования воздушного пространства района аэродрома, на кото- рый выполняются полеты по международному расписанию и (или) внутренние полеты по расписа- нию, допускается в случаях: обеспечения полетов воздушных судов при оказании помощи при чрезвычайных ситуациях природного и техногенного характера, проведения поисково-спасательных работ; проверок боевой готовности сил и средств противовоздушной обороны; обеспечения полета воздушного судна литера \"А\"; обеспечения полетов воздушных судов, участвующих в воздушных парадах и показах авиаци- онной техники, а также иной деятельности, которая может представлять угрозу безопасности ис- пользования воздушного пространства (радиоизлучения, световые и электромагнитные излучения и т.п.), организуемых в порядке, предусмотренном законодательством Российской Федерации."
        },
        {
          "номер": "16.",
          "текст": "Время действия района временного или местного режимов, устанавливаемых для обеспе- чения полета воздушного судна по маршруту обслуживания воздушного движения, составляет пе- риод, начало и окончание которого соответствует: при районном диспетчерском обслуживании без использования систем наблюдения воздуш- ного движения - 20 минут до пролета и 15 минут после пролета воздушным судном каждой точки маршрута; при районном диспетчерском обслуживании с использованием систем наблюдения воздушно- го движения, при диспетчерском обслуживании подхода и аэродромном диспетчерском обслужива- нии - 10 минут до пролета и 10 минут после пролета воздушным судном каждой точки маршрута. Время действия района временного или местного режимов, устанавливаемых для обеспече- ния полета группы воздушных судов, дополнительно включает в себя значение периода времени, соответствующее дистанции между первым и замыкающим воздушными судами в группе."
        },
        {
          "номер": "17.",
          "текст": "Для обеспечения полетов воздушных судов литера \"А\" ширина района временного режи- ма в горизонтальной плоскости, время действия, а также количество эшелонов (диапазон высот по- лета) соответствуют параметрам ширины маршрута и количеству эшелонов (диапазону высот по- лета), определенным документами по организации и обеспечению полетов воздушных судов ли- тера \"А\". (в ред. Приказа Минтранса России от 10.08.2017 N 294) Приказ Минтранса России от 27.06.2011 N 171 (ред. от 10.08.2017) \"Об утверждении Инструкции по разработке, установлению,... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "18.",
          "текст": "Границы района временного или местного режимов для проведения учения или проверки боевой готовности сил и средств противовоздушной обороны с выполнением полетов дежурных воздушных судов Вооруженных Сил Российской Федерации включают воздушное пространство, необходимое для их маневрирования в зонах дежурства в воздухе и действий по воздушным судам, имитирующим воздушные суда-нарушители. На маршрутах полетов воздушных судов, задействованных в учении или проверке боевой го- товности сил и средств противовоздушной обороны, от аэродрома вылета до района временного или местного режимов и обратно до аэродрома посадки зональными, региональными и районными центрами Единой системы вводятся кратковременные ограничения. (в ред. Приказа Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "19.",
          "текст": "Проверки боевой готовности сил и средств противовоздушной обороны с использованием воздушного пространства Московской воздушной зоны обеспечиваются после установления вре- менного режима."
        },
        {
          "номер": "20.",
          "текст": "В случае необходимости установления временного или местного режима для обеспечения мероприятий, которые предусматривают совместные полеты беспилотных летательных аппаратов и воздушных судов, эшелонирование в районе временного или местного режима осуществляет ор- ган обслуживания воздушного движения (управления полетами) пользователя воздушного про- странства, организующего указанное мероприятие."
        },
        {
          "номер": "21.",
          "текст": "Временный режим устанавливается начальником главного центра Единой системы."
        },
        {
          "номер": "22.",
          "текст": "Местный режим устанавливается начальником зонального центра Единой системы или регионального центра Единой системы после согласования с главным центром Единой системы. (п. 22 в ред. Приказа Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "23.",
          "текст": "Установление временного и местного режимов, двух и более временных или местных ре- жимов одновременно в одном по месту и высоте районе не допускается. В указанных случаях главный центр Единой системы устанавливает временные режимы, а зо- нальный или региональный центры Единой системы устанавливают местные режимы в соответ- ствии с государственными приоритетами. (в ред. Приказа Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "24.",
          "текст": "Об установлении временного режима главный центр Единой системы информирует зо- нальные центры Единой системы и региональные центры Единой системы, взаимодействующий с ними орган противовоздушной обороны и пользователя воздушного пространства, подавшего представление на его установление. (п. 24 в ред. Приказа Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "25.",
          "текст": "Запреты и ограничения, установленные в соответствии с временным режимом, предусмат- ривающим полное запрещение использования воздушного пространства маршрутов обслуживания воздушного движения, открытых для международных полетов, а также района аэродрома, открыто- го для выполнения международных полетов, главный центр Единой системы доводит посредством извещения NOTAM. (п. 25 в ред. Приказа Минтранса России от 10.08.2017 N 294) Приказ Минтранса России от 27.06.2011 N 171 (ред. от 10.08.2017) \"Об утверждении Инструкции по разработке, установлению,... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "26.",
          "текст": "О районе временного и местного режимов зональный центр Единой системы или регио- нальный центр Единой системы информирует районные центры Единой системы, находящиеся в их зонах ответственности, взаимодействующий с ним орган противовоздушной обороны, органы обслуживания воздушного движения (управления полетами) в части, их касающейся. (п. 26 в ред. Приказа Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "27.",
          "текст": "В случае установления района временного или местного режима, предусматривающего запрещение и (или) ограничение использования воздушного пространства класса G, зональный центр Единой системы или региональный центр Единой системы информируют об установлении района органы обслуживания воздушного движения (управления полетами), осуществляющие по- летно-информационное обслуживание в воздушном пространстве своей зоны ответственности, по- средством извещения NOTAM. (п. 27 в ред. Приказа Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "28.",
          "текст": "Введение временного режима осуществляется главным центром Единой системы, местно- го режима - зональным или региональным центрами Единой системы посредством информирова- ния соответствующих органов обслуживания воздушного движения (управления полетами) о пери- оде фактической деятельности пользователей воздушного пространства, в интересах которых ре- жим установлен. (п. 28 в ред. Приказа Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "29.",
          "текст": "Период своей фактической деятельности пользователь воздушного пространства сообща- ет в главный или зональный (региональный) центры Единой системы: (в ред. Приказа Минтранса России от 10.08.2017 N 294) не менее чем за два часа до установленного начала действия временного или местного режи- мов во всех случаях, за исключением обеспечения полетов воздушных судов литера \"А\"; не менее чем за 20 минут до установленного начала действия временного режима для обеспе- чения полетов воздушных судов литера \"А\". Увеличение фактического времени окончания временного или местного режимов допускается в случаях, если режимы установлены в воздушном пространстве классов A и C для обеспечения полетов воздушных судов и беспилотных летательных аппаратов."
        },
        {
          "номер": "30.",
          "текст": "Приступать к осуществлению деятельности, связанной с использованием воздушного про- странства, для обеспечения которой установлены временный или местный режим, без получения подтверждения от соответствующих оперативных органов Единой системы о готовности к их обес- печению не допускается."
        },
        {
          "номер": "31.",
          "текст": "Снятие временного режима осуществляет главный центр Единой системы, а снятие местного режима - зональный или региональный центр Единой системы. Основанием для снятия временного или местного режима является информация пользователя воздушного пространства о фактическом завершении деятельности, для обеспечения которой вводился режим. (в ред. Приказа Минтранса России от 10.08.2017 N 294) В случаях обеспечения временным или местным режимом полета воздушного судна по марш- руту указанные режимы считаются снятыми по истечении времени действия района временного или местного режима, указанного в пункте 16 настоящей Инструкции. Приказ Минтранса России от 27.06.2011 N 171 (ред. от 10.08.2017) \"Об утверждении Инструкции по разработке, установлению,... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из"
        },
        {
          "номер": "32.",
          "текст": "Главный центр Единой системы осуществляет анализ введения и снятия временных и местных режимов, а также ежеквартально информирует Федеральное агентство воздушного транс- порта о результатах анализа."
        }
      ]
    },
    {
      "глава": "III.",
      "заголовок": "Порядок разработки, установления, введения и снятия кратковременных ограничений",
      "пункты": [
        {
          "номер": "33.",
          "текст": "Кратковременные ограничения устанавливаются главным центром, зональными, регио- нальными и районными центрами Единой системы в соответствии с сообщением о плане исполь- зования воздушного пространства, а в случаях осуществления деятельности по использованию воздушного пространства, определенных пунктом 114 Федеральных правил, в соответствии с уве- домлением уполномоченного лица, принявшего решение об использовании воздушного про- странства. (п. 33 в ред. Приказа Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "34.",
          "текст": "Разработка, установление, введение и снятие кратковременных ограничений осуще- ствляется для оперативного введения запретов и ограничений в целях обеспечения безопасности полетов воздушных судов: главным центром Единой системы - в воздушном пространстве над территорией Российской Федерации; зональным центром Единой системы или региональным центром Единой системы - в воздуш- ном пространстве своих зон Единой системы; (в ред. Приказа Минтранса России от 10.08.2017 N 294) районным центром Единой системы - в воздушном пространстве своего района Единой си- стемы."
        },
        {
          "номер": "35.",
          "текст": "Оперативное введение запретов и ограничений применяется в случаях: полетов воздушных судов при оказании помощи при чрезвычайных ситуациях природного и техногенного характера, проведении поисково-спасательных работ; полетов воздушных судов литера \"А\" (если существует дефицит времени для установления (внесения изменений) временного режима); запуска и посадки космических объектов в случаях возникновения форс-мажорных обстоя- тельств, влияющих на параметры ранее установленных запретов и ограничений; осуществления деятельности по использованию воздушного пространства в классах A и C, не требующей согласно пункту 114 Федеральных правил разрешения оперативных органов Единой системы; обеспечения полетов воздушных судов государственной авиации при выполнении ими специ- альных полетов вне установленных маршрутов обслуживания воздушного движения и специаль- ных зон, а также при осуществлении внезапных проверок боевой готовности; Приказ Минтранса России от 27.06.2011 N 171 (ред. от 10.08.2017) \"Об утверждении Инструкции по разработке, установлению,... Документ предоставлен КонсультантПлюс Дата сохранения: 21.04.2025 КонсультантПлюс надежная правовая поддержка www.consultant.ru Страница  из полетов беспилотных летательных аппаратов для целей обороны, государственной и обще- ственной безопасности, а также проведения поисково-спасательных мероприятий и оказания помо- щи при стихийных бедствиях и чрезвычайных ситуациях; в случаях, когда безопасность использования воздушного пространства не может быть обес- печена эшелонированием воздушных судов со стороны органа обслуживания воздушного движе- ния (управления полетами)."
        },
        {
          "номер": "36.",
          "текст": "Главный центр, зональные, региональные и районные центры Единой системы осуще- ствляют разработку, установление, введение и снятие кратковременных ограничений в соответ- ствии с полномочиями, установленными пунктом 99 Федеральных правил. (п. 36 в ред. Приказа Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "37.",
          "текст": "Разработка органами Единой системы, указанными в пункте 36 настоящей Инструкции, кратковременных ограничений начинается с момента получения от пользователя воздушного про- странства сообщения о плане использования воздушного пространства либо соответствующего уведомления об использовании воздушного пространства класса A и C в случаях, предусмотрен- ных пунктом 114 Федеральных правил."
        },
        {
          "номер": "38.",
          "текст": "Порядок разработки и установления кратковременных ограничений осуществляется в со- ответствии с пунктами 12, 13, 14, 15, 16, 17, 18, 20 настоящей Инструкции. (в ред. Приказа Минтранса России от 10.08.2017 N 294)"
        },
        {
          "номер": "39.",
          "текст": "Кратковременные ограничения могут устанавливаться в любой части воздушного про- странства."
        },
        {
          "номер": "40.",
          "текст": "Введение кратковременных ограничений осуществляется соответствующим центром Еди- ной системы посредством информирования соответствующих органов обслуживания воздушного движения (управления полетами) о периоде фактической деятельности пользователей воздушного пространства, в интересах которых кратковременные ограничения установлены."
        },
        {
          "номер": "41.",
          "текст": "Кратковременные ограничения снимаются в порядке, предусмотренном для временного и местного режимов пунктом 31 настоящей Инструкции."
        }
      ]
    }
  ]
}